<div class="col-lg-12 bg-light" style="min-height: 5.4rem;"></div>
<div class="col-lg-12 bg-light imgheadcontent" style="height: 15rem;">
    <h1 class="centertext">ระบบห้องสมุดอัจฉริยะด้วย RFID</h1>
</div>
<div class="boxp col-lg-12 col-md-12 col-sm-12">
    <div class="container" style="text-align: center; vertical-align: middle;">
        <img src="<?php echo base_url('uploads/pic/library.jpg'); ?>">
    </div>
    <div class="div">
        <div class="col-lg-12 boxp">
            <div class="col-lg-10 offset-lg-1">
                <p style="font-size: 14pt;">
                    ระบบห้องสมุดอัจฉริยะ RFID หมายถึง ระบบยืม-คืนอัตโนมัติ พร้อมประตูอิเล็กทรอนิกส์ตรวจจับมือดีฉกหนังสือออกจากห้องสมุด ช่วยประหยัดเวลาสมาชิก ยืม-คืน บรรณารักษ์ตรวจนับและจัดหนังสือเข้าที่ง่าย ระบบห้องสมุดอัจฉริยะมีลักษณะพิเศษแตกต่างจากห้องสมุดทั่วไป คือ มีเครื่องยืม-คืน หนังสืออัตโนมัติให้สมาชิก ทำการยืมได้ด้วยตัวเอง โดยไม่ต้องผ่านบรรณารักษ์ ซึ่งการยืมหนังสือและสื่อต่างๆ โดยทำผ่านทางเครื่องยืม-คืนอัติโนมัติ จอคอมพิวเตอร์แบบสัมผัส ที่แนะนำ ขั้นตอนและวิธีการยืมที่ใช้งานง่าย เพียงแค่ใช้บัตร เช่น สมาร์ทการ์ด แถบแม่เหล็ก บาร์โค้ด นำไปสแกนรหัสและหยิบหนังสือที่ยืมวางลงบนแท่นยืมของเครื่อง โดยให้บริการยืมหนังสือ ได้ครั้งละ 1-30 เล่ม จากนั้นเครื่องพิมพ์จะทำการพิมพ์ใบยืนยันการยืม ให้โดยอัตโนมัติ โดยใบยืมดังกล่าวจะบอกถึง ชื่อหนังสือ วันเวลาที่ยืม และวันกำหนดคืนหนังสือ
                    ขณะเดียวกัน เมื่อสมาชิกนำหนังสือออกจากห้องสมุด ก็ต้องผ่านประตูชุดเซ็นเซอร์อิเล็กทรอนิกส์ที่ทำหน้าที่เป็นยามเฝ้าทางเข้า-ออก ห้องสมุด คอยตรวจเช็คหนังสือว่าได้ผ่านการยืมอย่างถูกต้องหรือไม่ หากสมาชิกเผลอหยิบหนังสือออกไป โดยไม่ได้ยืมหรือมีการขโมยหนังสือ จะส่งผลให้สัญญาณไฟ ที่ติดตั้งไว้บริเวณประตูกะพริบ และมีสัญญาณเสียงเตือนสมาชิก และบรรณารักษ์ แม้ว่าจะเก็บหนังสือไว้ในกระเป๋า หรือซุกซ่อนไว้อย่างมิดชิดก็ตาม
                    การคืนหนังสือสามารถทำได้ง่ายและรวดเร็ว โดยสมาชิกสามารถนำหนังสือมาคืนห้องสมุดได้ที่ช่องชุดรับคืนหนังสือ โดยเพียงแค่นำหนังสือวางลงบนเครื่องอ่านรหัสที่ติดตั้งไว้ เมื่อเครื่องดังกล่าวอ่านรหัสหนังสือจากแผงวงจรคลื่นความถี่วิทยุ จากนั้นจะออกใบยืนยันการคืนให้โดยอัตโนมัติ อีกทั้งหมวดหมู่และลำดับที่ของหนังสือไว้ให้เรียบร้อย เพื่อให้บรรณารักษ์หยิบหนังสือไปเก็บเข้าชั้นหนังสือได้อย่างรวดเร็วและถูกต้อง
                </p>
            </div>
        </div>
    </div>

    <div class="container" style="text-align: center; vertical-align: middle;">
        <img src="<?php echo base_url('uploads/pic/whell_data2.png'); ?>" alt="Planets" usemap="#planetmap" style="width: 70%;">
        <map name="planetmap">
            <!-- <area shape="poly" coords="305,180,383,313,536,313,613,180,535,45,384,45" alt="Red apples" href="<?php echo base_url('p_detail/15'); ?>">
            <area shape="poly" coords="624,453,546,316,623,184,778,184,855,315,778,451" alt="Red apples" href="<?php echo base_url('p_detail/22'); ?>">
            <area shape="poly" coords="547,600,622,734,776,732,854,598,778,468,620,462" alt="Red apples" href="<?php echo base_url('p_detail/32'); ?>">
            <area shape="poly" coords="383,606,537,606,614,741,536,873,382,872,305,740" alt="Red apples" href="<?php echo base_url('p_detail/16'); ?>">
            <area shape="poly" coords="143,465,296,462,372,601,298,733,141,734,65,599" alt="Red apples" href="<?php echo base_url('p_detail/11'); ?>">
            <area shape="poly" coords="143,186,296,186,372,322,295,453,144,456,65,321" alt="Red apples" href="<?php echo base_url('p_detail/13'); ?>"> -->

            <area shape="circle" coords="156,453,142" alt="" href="<?php echo base_url('p_detail/11'); ?>"> <!-- Lsc -->
            <area shape="circle" coords="304,706,135" alt="" href="<?php echo base_url('p_detail/16'); ?>"> <!-- bookdrop -->
            <area shape="circle" coords="592,701,134" alt="" href="<?php echo base_url('p_detail/32'); ?>"> <!-- access -->
            <area shape="circle" coords="743,445,139" alt="" href="<?php echo base_url('p_detail/13'); ?>"> <!-- selfcheck -->
            <area shape="circle" coords="596,197,135" alt="" href="<?php echo base_url('p_detail/22'); ?>"> <!-- reader -->
            <area shape="circle" coords="303,195,136" alt="" href="<?php echo base_url('p_detail/15'); ?>"> <!-- inventory -->
        </map>
    </div>

    <div class="div">
        <div class="col-lg-12 boxp">
            <div class="col-lg-10 offset-lg-1">
                <p style="font-size: 14pt;">
                    สำหรับในการตรวจนับสต๊อคหนังสือเจ้าหน้าที่ห้องสมุดสามารถใช้อุปกรณ์เช็คสต๊อคมือเก็บรวบรวมเลขรหัสของหนังสือและสื่อต่างๆได้ถึง 30,000 เล่มต่อชั่วโมง แล้วถ่ายข้อมูลลงสู่เครื่องบรรจุข้อมูลหลักของระบบห้องสมุดอัจฉริยะ ซึ่งวิธีนี้ช่วยให้บรรณารักษ์นับจำนวนหนังสือได้อย่างง่ายดายและรวดเร็ว รวมทั้งยังช่วยตรวจสอบว่า หนังสือเล่มใดถูกเก็บผิดชั้น ผิดประเภทด้วย
                    อุปกรณ์หลักของระบบห้องสมุดอัจฉริยะ คือ แผงวงจรคลื่นความถี่วิทยุ เป็นหัวใจสำคัญของห้องสมุด เพราะทำหน้าที่เป็นตัวรับสัญญาณและเก็บรหัส หนังสือแทนบาร์โค้ดโดยไม่แสดงแท่งรหัสให้เห็น เป็นแผงวงจรบางเท่ากระดาษ ขนาด 2X2 นิ้ว ประกอบด้วย แผงวงจรรวม (IC) และตัวรับสัญญาณ RF ผู้ทำหน้าที่บรรณารักษ์สามารถติดแผงวงจรเอง หรือให้โรงพิมพ์ติดในขั้นตอนพิมพ์หนังสือ ข้อมูลจะถูกส่งในรูปคลื่นความถี่วิทยุจากแผงวงจรไปยัง คอมพิวเตอร์ของระบบห้องสมุดอัจฉริยะที่อยู่ในห้องสมุด ซึ่งสามารถอ่านข้อมูลจากแผงวงจรหลายๆ แผงได้พร้อมกัน และเก็บข้อมูลหนังสือได้ถึง 96 บิต
                    ห้องสมุดทั่วๆ ไปสามารถนำระบบห้องสมุดอัจฉริยะเข้าไปติดตั้งได้ โดยไม่ต้องเปลี่ยนแปลงฐานข้อมูลและรหัสบาร์โค้ดเดิม แต่จะต้องใช้ระบบ Protocal แบบ SIP2 จึงเชื่อมกับระบบห้องสมุดอัจฉริยะได้
                    ระบบห้องสมุดอัตโนมัติด้วย RFID ของเป็นหนึ่ง โฮลดิ้ง เป็นระบบแบบครบวงจร (One Stop Service) เราให้บริการทั้งฮาร์ดแวร์ที่มีคุณภาพและซอฟต์แวร์ที่พัฒนาขึ้นโดยผู้เชี่ยวชาญของบริษัทและได้รับการรับรองมาตรฐานด้านการพัฒนาซอฟต์แวร์ในระดับสากล
                </p>
            </div>
        </div>
    </div>
</div>