<?php

// Page Home 

define("_Home", "หน้าแรก");
define("_About_Us", "เกี่ยวกับ");
define("_Product", "สินค้า");
define("_Service", "บริการ");
define("_Promotion", "โปรโมชั่น");
define("_recommend", "นำเสนอ");
define("_recommend_product", "แนะนำสินค้า");
define("_News", "ข่าวสาร");
define("_Order", "สั่งซื้อ");
define("_Job", "สมัครงาน");
define("_Support", "สนับสนุน");
define("_Language", "TH");
define("_rama" , "รายการหมอ ปกรณ์ on tour
ทาง Rama Channel");
define("_return" , "กลับไปหน้าข่าว");
define("_Intelligent_library", "ระบบห้องสมุดอัจฉริยะ");
define("_Smart_door", "ประตูอัจฉริยะ");
define("_Smart_circuit_board", "แผงวงจรอัจฉริยะ คลื่นวิทยุ");
define("_Automatic_library", "เครื่องยืมทรัพยากรห้องสมุดอัตโนมัติ");
define("_Loan_service_kit", "ชุดบริการยืม/คืนทรัพยากรผ่านบรรณารักษ์");
define("_Support_mobile_storage_kits", "ชุดอุปกรณ์เก็บข้อมูลเคลื่อนที่");
define("_Automatic_library_material_return_device", "อุปกรณ์รับคืนวัสดุห้องสมุดอัตโนมัติ");
define("_Circuit_board_data_coding_kit", "ชุดอุปกรณ์ลงรหัสข้อมูลแผงวงจร");
define("_Intelligent_Library_System_Control_Unit", "ชุดควบคุมการทำงานระบบห้องสมุดอัจฉริยะ");
define("_Library_membership_card", "บัตรสมาชิกห้องสมุดด้วยเทคโนโลยีคลื่นวิทยุ");
define("_Training_and_maintenance", "การอบรมและการบำรุงรักษา");
define("_Other_details", "รายละเอียดอื่นๆ ที่เกี่ยวข้องกับห้องสมุดอัจฉริยะ");

define("_usage_leader", "ผู้นำการใช้งาน");
define("_system_rfid", "ระบบ RFID");
define("_home1", "เราเป็นผู้นำในการออกแบบพัฒนาและให้บริการระบบบริหาร");
define("_home2", "จัดการทรัพยากรระดับโลกที่ลูกค้าไว้วางใจ ด้วยสินค้า");
define("_home3", "คุณภาพและการบริการด้วยใจ");

define("_why", "ทำไมต้องเรา ?");
define("_why1", "ประสบการณ์มากกว่า 20 ปี");
define("_why2", "ให้บริการระบบบริหารจัดการทรัพยากร");
define("_why3", "ระดับโลกที่ลูกค้าไว้วางใจ");

define("_why4", "นำเข้าอุปกรณ์จาก");
define("_why5", "ต่างประเทศที่ทันสมัย");
define("_why6", "เราเลือกใช้อุปกรณ์ที่มีมาตรฐานระดับสากล");
define("_why7", "เพื่อการใช้งานที่มีประสิทธิภาพสูงสุด");

define("_why8", "Feedback มากมาย");
define("_why9", "เป็นที่ไว้วางใจของลูกค้า");
define("_why10", "เราบริการด้วยใจ และติดตั้งระบบ");
define("_why11", "ให้กับมหาวิทยาลัยชั้นนำทั่วประเทศ อาทิ");
define("_why12", "มหาวิทยาลัยธรรมศาสตร์ทุกวิทยาเขต,");
define("_why13", "สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหาร");
define("_why14", "ลาดกระบัง และอื่น ๆ อีกมากมาย");

define("_why15", "ระบบใช้งานง่าย");
define("_why16", "เรามุ่งมั่นพัฒนาระบบ ฯ อยู่ตลอด");
define("_why17", "เพื่อให้ลูกค้าได้ใช้ระบบ ฯ ที่มีประสิทธิภาพ");
define("_why18", "ง่ายต่อการให้บริการแก่ผู้ใช้งาน");

define("_why19", "เชี่ยวชาญการวางโครงข่าย");
define("_why20", "ห้องสมุดอัจฉริยะ");
define("_why21", "พัฒนาระบบอิเล็กทรอนิกส์ สำหรับงานต่าง ๆ ");
define("_why22", "อาทิเช่น E-Library, E-Payment เป็นต้น");

define("_why23", "ทีมงานมีความเป็นมืออาชีพ");
define("_why24", "ด้วยประสบการณ์มากกว่า 20 ปีเราพร้อม<br>และยินดีอย่างยิ่งที่จะให้บริการลูกค้า");

define("_product2", "สินค้าทั้งหมด");

define("_product_name1", "ระบบห้องสมุดอัตโนมัติด้วย RFID");
define("_product_name2", "ระบบประตูเข้าออกอัตโนมัติ");
define("_product_name3", "ระบบประตูตรวจจับสัญญาณคลื่นแม่เหล็กไฟฟ้าป้องกันทรัพยากรสูญหาย");
define("_product_name4", "เครื่องยืม-คืนทรัพยากรอัตโนมัติ");
define("_product_name5", "ระบบคืนหนังสืออัตโนมัติ");
define("_product_name6", "มือถือ");
define("_product_name7", "ระบบตรวจเช็คทรัพยากรด้วยระบบ RFID");
define("_product_name8", "ระบบยืมทรัพยากรและลงรหัสข้อมูลผ่านเจ้าหน้าที่");
define("_product_name9", "แผ่นข้อมูล RFID");
define("_product_name10", "บัตรสมาชิกห้องสมุดด้วยเทคโนโลยีคลื่นวิทยุ");
define("_product_name11", "เครื่องสแกนหนังสือ");
define("_product_name12", "ตู้ล็อกเกอร์อัจฉริยะ");
define("_product_name13", "เครื่องออกบัตรอัตโนมัติ");
define("_product_name14", "หุ่นยนต์อัจฉริยะ");

define("_sample", "ตัวอย่างผลงานการติดตั้งระบบห้องสมุดอัจฉริยะ RFID");

define("_user", "เสียงจากผู้ใช้");

define("_user1", "มีความเป็นมืออาชีพทำงาน และมีมาตร");
define("_user2", "ฐานในการทำงานที่ดีให้คำแนะนำ");
define("_user3", "และปรึกษาที่ดีและเป็นกันเอง");
define("_user3_2", "มหาวิทยาลัยรามคำแหง");

define("_user4", "ทีมงานมีความพร้อมและความสามารถ");
define("_user5", "สามารถแก้ไขได้ในทันที");
define("_user6", "เพื่อให้งานเดินต่อไปได้");
define("_user6_2", "มหาวิทยาลัยธรรมศาสตร์");

define("_user7", "บริษัทมีสินค้าใหม่ๆ");
define("_user8", "สามารถแนะนำให้เข้ากับการใช้งาน");
define("_user9", "เพื่อให้เกิดความสะดวกในการทำงาน");
define("_user9_2", "มหาวิทยาลัยมหาสารคาม");

define("_our_Services", "บริการของเรา");
define("_our_Services1", "การรับประกันผลิตภัณฑ์และบริการหลังการขายที่มีมาตรฐานของเป็นหนึ่ง");

define("_partner", "พันธมิตร");

define("_contact", "ติดต่อเรา");
define("_sale", "ฝ่ายขาย : sales@pen1.biz");
define("_service", "ฝ่ายบริการ : customerservice@pen1.biz");
define("_map", "แผนที่");
define("_map2", "แผนที่");
define("_click", "คลิ๊กที่นี่");

define("_add", "สำนักงานใหญ่ เลขที่ 576/18");
define("_add2", "ซอย ลาดพร้าว 112 (เอี่ยมสมบูรณ์)");
define("_add3", "แขวงพลับพลา เขตวังทองหลาง กรุงเทพ ฯ 10310");

define("_pennueng", "บริษัท เป็นหนึ่ง โฮลดิ้ง จำกัด");
define("_Buy", "สั่งซื้อ");
define("_View", "รายละเอียด");
define("_Views", "ครั้ง");

//Page About

define("_About", "เกี่ยวกับเรา");
define("_About1", "บริษัท เป็นหนึ่ง โฮลดิ้ง จำกัด เป็นผู้นำในการพัฒนาระบบบริหารจัดการทรัพยากร โดยเน้นเทคโนโลยีที่ทันสมัยและเป็นมาตรฐานสากล");
define("_About2", "พัฒนาระบบจากประสบการณ์จริงมากว่า 20 ปี เรายินดีให้คำปรึกษาและช่วยแก้ปัญหาในกระบวนการทำงานของอุตสาหกรรมต่าง ๆ");
define("_About3", "โดยทีมบุคลากรที่เชี่ยวชาญและจริงใจในการบริการ");

define("_vision", "วิสัยทัศน์");
define("_vision1", "เป็นผู้นำในการออกแบบ พัฒนาและให้บริการระบบ");
define("_vision2", "บริหารจัดการทรัพยากรระดับโลกที่ลูกค้าไว้วางใจ");
define("_vision3", "ด้วยสินค้าคุณภาพและการบริการด้วยใจ");

define("_mission", "พันธกิจ");
define("_mission1", "ดำเนินธุรกิจด้านการบริหารจัดการทรัพยากรแบบครบวงจร");
define("_mission2", "เพื่อเป็นผู้นำในการทำธุรกิจอย่างยั่งยืน");
define("_mission3", "");
define("_mission4", "");
define("_mission5", "");
define("_mission6", "");
define("_mission7", "");
define("_mission8", "");
define("_mission9", "");
define("_mission10", "");

define("_goals", "วัตถุประสงค์");
define("_goals1", "มุ่งเน้นการให้บริการที่ดีเลิศแก่ลูกค้าทั้งก่อน");
define("_goals2", "และหลังการขาย");
define("_goals3", "สนับสนุนให้เกิดความเชื่อมโยงระหว่างห้องสมุดที่ใช้");
define("_goals4", "ระบบ RFID เพื่อให้เกิดความร่วมมือในการใช้");
define("_goals5", "ทรัพยากรร่วมกัน (Inter-Library Loan) เพิ่มขึ้น");
define("_goals6", "10 % ของห้องสมุดทั่วประเทศไทย");
define("_goals7", "เพิ่มจำนวนห้องสมุดที่ใช้ระบบ RFID ในประเทศไทย");
define("_goals8", "ให้เป็น 10 % ของจำนวนห้องสมุดทั้งหมด");
define("_goals9", "ให้บริการระบบ RFID แก่ห้องสมุดในต่างประเทศ");

define("_product_type", "ประเภทผลิตภัณฑ์ที่จัดจำหน่าย");

define("_product_type1", "ระบบห้องสมุดอัตโนมัติด้วย RFID ");
define("_product_type2", "ระบบประตูป้องกันทรัพยากรสูญหายด้วย RFID");
define("_product_type3", "ระบบประตูตรวจจับสัญญาณคลื่นแม่เหล็กไฟฟ้าป้องกันทรัพยากรสูญหาย");
define("_product_type4", "เครื่องยืม-คืนทรัพยากรอัตโนมัติ ");
define("_product_type5", "เครื่องคืนหนังสืออัตโนมัติ");
define("_product_type6", "ระบบประตูควบคุมทางเข้า-ออกอัตโนมัติ");
define("_product_type7", "ระบบตรวจเช็คทรัพยากรด้วยระบบ RFID");
define("_product_type8", "ระบบยืมทรัพยากรและลงรหัสข้อมูลผ่านเจ้าหน้าที่");
define("_product_type9", "แผ่นข้อมูล RFID");
define("_product_type10", "บัตรสมาชิกห้องสมุดด้วยเทคโนโลยีคลื่นวิทยุ");
define("_product_type11", "เครื่องสแกนหนังสือ");
define("_product_type12", "ตู้ล็อกเกอร์อัจฉริยะ");
define("_product_type13", "เครื่องออกบัตรอัตโนมัติ");
define("_product_type14", "หุ่นยนต์อัจฉริยะ");

define("_headoffice", "สำนักงานใหญ่");
define("_headoffice1", "576/18 ถ.ลาดพร้าว 112");
define("_chiangmai", "สาขาเชียงใหม่");
define("_chiangmai1", "298/12 หมู่บ้านอรสิริน 14 หมู่ 5 ต.ป่าไผ่ อ.สันทราย จ.เชียงใหม่ 50210");
define("_phone", "โทร");
define("_phone1", "02 150 6700 , 093 654 5544");
define("_fanpage", "แฟนเพจ");


// Product

define("_productpage", "ก้าวไปกับเราด้วยอุปกรณ์ที่ทันสมัย");

// Service

define("_servicepage", "เรายินดีและพร้อมเสมอที่จะบริการท่าน");
define("_pre_sale", "บริการก่อนการขาย");
define("_pre_sale1", "บริการให้คำปรึกษารายละเอียดสินค้าและการติดตั้งระบบ");
define("_pre_sale2", "ท่านสามารถติดต่อเพื่อขอรับคำปรึกษากับเราได้ ทั้งการเลือกซื้อสินค้าและ/หรือบริการให้เหมาะสมกับองค์กรของท่าน");
define("_pre_sale3", "หรือต้องการจัดหาระบบงานใหม่ เพื่อเพิ่มผลผลิตหรือสอบถามรายละเอียดสินค้าและการติดตั้งระบบห้องสมุดอัจฉริยะ RFID");
define("_pre_sale4", "และระบบการจัดการสินค้าคงคลัง การใช้งาน Smart Locker เพื่อลดขั้นตอนและประหยัดเวลาในการทำงาน การซื้อ-ขายสินค้า");
define("_pre_sale5", "จะมีความสะดวกรวดเร็วมากขึ้น โดยเฉพาะการรับชำระเงิน การออกใบเสร็จ การตัดสินค้าคงคลังและการใช้อุปกรณ์อย่างถูกต้อง");
define("_pre_sale51", "มีประสิทธิภาพสูงสุด");
define("_pre_sale6", "บริการสาธิตการใช้งานสินค้า");
define("_pre_sale7", "เรามีบริการสาธิตการใช้งานสินค้า อาทิเช่น ระบบ Smart Locker อุปกรณ์เช็คสต็อกสินค้าด้วย RFID เป็นต้น");
define("_pre_sale8", "เพื่อให้ท่านได้เห็นขั้นตอนการทำงานและตัดสินใจได้ง่ายขึ้น");

define("_after_sale", "บริการหลังการขาย");
define("_after_sale1", "รูปแบบของการให้บริการ");
define("_after_sale2", "เรามีบริการตรวจเช็คสภาพสินค้าและทำความสะอาดสินค้า บริการด้วยไมตรีและดูแลเอาใจใส่ลูกค้าทุกท่าน");
define("_after_sale3", "การทำสัญญาบำรุงรักษาแบบรายปี (MA)");
define("_after_sale4", "การบริการบำรุงรักษาระบบหรือผลิตภัณฑ์หลังจากที่หมดช่วงระยะเวลารับประกันและลูกค้าต้องการการบริการที่ต่อเนื่อง");
define("_after_sale5", "สามารถต่อประกันการบริการเป็นรายปีโดยเริ่มหลังจากที่ได้มีการตกลงทำสัญญา");
define("_after_sale6", "รายละเอียดการบริการ");
define("_after_sale7", "เป็นรูปแบบของการทำสัญญาการบำรุงรักษา ที่รวมค่าอะไหล่ ค่าแรง ค่าเดินทาง รวมถึงการเข้าไปดูแล ตรวจสอบการทำงาน");
define("_after_sale8", "ทำความสะอาดผลิตภัณฑ์ให้ตามที่ระบุในสัญญา");
define("_after_sale9", "บริการแบบรายครั้ง (On-Call)");
define("_after_sale10", "การให้บริการในกรณีที่ลูกค้าไม่ได้ทำสัญญาบำรุงรักษา ซึ่งสามารถเลือกใช้บริการได้หลังจากหมดระยะรับประกันแล้ว");
define("_after_sale11", "รายละเอียดการบริการ");
define("_after_sale12", "การบริการแบบรายครั้ง จะมีการคิดค่าบริการ ค่าอะไหล่ ค่าเดินทาง โดยไม่มีการเข้าดูแลทำความสะอาดเป็นรายเดือน ");
define("_after_sale13", "และไม่มีเครื่องสำรองในกรณีที่ยังซ่อมไม่ได้");
define("_after_sale14", "รูปแบบการให้บริการ");
define("_after_sale15", "การบริการแบบ On-Site :");
define("_after_sale16", "เป็นการจัดส่งทีมช่างผู้ชำนาญการออกไปให้บริการซ่อมแซมผลิตภัณฑ์ ณ สถานที่ติดตั้งใช้งานสินค้าที่ให้บริการแบบ Onsite");
define("_after_sale17", "บริการซ่อม ในระยะเวลารับประกัน (In Warranty)");
define("_after_sale18", "เป็นการบริการตรวจเช็ค ซ่อมแซมและเปลี่ยนอะไหล่ผลิตภัณฑ์หรือระบบที่อยู่ในระยะเวลารับประกัน โดยไม่คิดค่าใช้จ่าย");
define("_after_sale19", "บริการซ่อม นอกระยะเวลารับประกัน (Out Warranty)");
define("_after_sale20", "กรณีผลิตภัณฑ์หรือระบบของท่านสิ้นสุดระยะเวลาการรับประกัน บริษัท ฯ จะทำการตรวจเช็คผลิตภัณฑ์หรือระบบของท่าน");
define("_after_sale21", "พร้อมทั้งเสนอราคาค่าซ่อม ค่าอะไหล่และค่าบริการให้แก่ท่าน เพื่อท่านพิจารณาก่อนการดำเนินการ");
define("_after_sale22", "โดยทางบริษัทขอสงวนสิทธิ์ดำเนินการซ่อมแซมผลิตภัณฑ์หรือระบบของท่านเมื่อได้รับการอนุมัติจากท่านแล้วเท่านั้น");

define("_delivery_service", "บริการส่งสินค้า");
define("_delivery_service1", "เรามีบริการส่งสินค้าถึงมือท่าน");
define("_delivery_service2", "1. ส่งสินค้าโดยพนักงานส่งสินค้าของเรา (เฉพาะในเขตกรุงเทพ ฯ และปริมณฑล) ทันทีที่ท่านได้รับสินค้า กรุณาตรวจสอบความถูกต้องของสินค้าตามที่ระบุในใบส่งสินค้า");
define("_delivery_service3", "2. ส่งสินค้าทางไปรษณีย์แบบพัสดุไปรษณีย์ จะจัดส่งสินค้าเป็นพัสดุไปรษณีย์ ไปตามที่อยู่ของผู้รับสินค้า ระยะเวลาการส่งสินค้าประมาณ 1-2 วัน สำหรับเขตกรุงเทพ ฯ และปริมณฑล หลังจากวันส่งสินค้า และ 5-7 วัน สำหรับต่างจังหวัดหลังจากวันส่งสินค้า");
define("_delivery_service4", "ท่านสามารถสอบถามรายละเอียด พื้นที่ให้บริการ และวิธีการจัดส่งได้จากพนักงานอีกครั้ง");

define("_product_pickup", "การตรวจรับสินค้า");
define("_product_pickup1", "ในการตรวจรับสินค้า เมื่อสินค้าส่งถึงท่าน กรุณาตรวจเช็คสินค้าทันที เพื่อประโยชน์ของท่านเอง หากเกิดข้อผิดพลาด");
define("_product_pickup2", "โปรดแจ้งกลับมายังบริษัทฯ ทันทีภายในวันที่ได้รับสินค้า บริษัท ฯ ขอสงวนสิทธิ์ในการไม่รับผิดชอบในทุก ๆ กรณี");
define("_product_pickup3", "หากไม่ได้รับแจ้งให้ทราบถึงข้อผิดพลาดที่เกิดขึ้นจากการจัดส่ง");

// Promotion

define("_promotion", "พบโปรโมชั่นใหม่เร็วๆ นี้");
define("_promotion1", "หรือติดต่อ 02-150-6700");
define("_promotion2", "ช่องทางการรับโปรโมชั่น");
define("_promotion3", "ท่านสามารถติดตามโปรโมชั่นใหม่ๆ ได้ที่");
define("_promotion4", "แฟนเพจ");
define("_promotion5", "ของทางเป็นหนึ่ง โฮลดิ้ง เพื่อติดตามข่าวสารใหม่ ๆ และโปรโมชั่นที่จะมีในอีกไม่ช้า");
define("_promotion6", "เบอร์โทร");

// News

define("_news", "ข่าวสาร");
define("_news1", "ดูเพิ่มเติม");

// Order

define("_order", "สั่งซื้อสินค้า");
define("_orderForm1", "รายการสินค้า :");
define("_orderForm2", "*- เลือกสินค้า");
define("_orderForm3", "จำนวน :");
define("_orderForm4", "*- เลือกจำนวน");
define("_orderForm5", "ชื่อ :");
define("_orderForm6", "ชื่อ");
define("_orderForm7", "นามสกุล :");
define("_orderForm8", "นามสกุล");
define("_orderForm9", "อีเมลล์ :");
define("_orderForm10", "อีเมลล์");
define("_orderForm11", "เบอร์โทร :");
define("_orderForm12", "เบอร์โทร");
define("_orderForm13", "เบอร์โทร (สำรอง) :");
define("_orderForm14", "เบอร์โทร");
define("_orderForm15", "เลขที่ :");
define("_orderForm16", "เลขที่");
define("_orderForm17", "หมู่ :");
define("_orderForm18", "หมู่");
define("_orderForm19", "ซอย :");
define("_orderForm20", "ซอย");
define("_orderForm21", "หมู่บ้าน/อาคาร :");
define("_orderForm22", "หมู่บ้าน/อาคาร");
define("_orderForm23", "ถนน :");
define("_orderForm24", "ถนน");
define("_orderForm25", "แขวง/ตำบล :");
define("_orderForm26", "แขวง/ตำบล");
define("_orderForm27", "เขต/อำเภอ :");
define("_orderForm28", "เขต/อำเภอ");
define("_orderForm29", "จังหวัด :");
define("_orderForm30", "จังหวัด");
define("_orderForm31", "รหัสไปรษณีย์ :");
define("_orderForm32", "รหัสไปรษณีย์");
define("_orderForm33", "ส่ง");

// Work

define("_work", "มาร่วมเป็นส่วนหนึ่งกับเรา...");
define("_work1", "ด่วนมาก !");
define("_work2", "คุณสมบัติ :");
define("_work3", "กรอกใบสมัคร");

// Support

define("_support", "แจ้ง/สอบถามปัญหาเกี่ยวกับสินค้า");
define("_support1", "อีเมลล์");
define("_support2", "ชื่อ - นามสกุล");
define("_support3", "บริษัท");
define("_support4", "เบอร์โทร");
define("_support5", "หัวข้อ");
define("_support5_1", "สอบถามทั่วไป");
define("_support5_2", "ขอสาธิต");
define("_support5_3", "ขอใบเสนอราคา");
define("_support6", "รายละเอียด");

//Video

define("_video", "แนะนำสินค้า");

//Once

define("_once", "แบบรายครั้ง (On call)");
define("_once1", "บริการแบบรายครั้ง (On-Call)");
define("_once2", "คือการให้บริการในกรณีที่ลูกค้าไม่ได้ทำสัญญาบำรุงรักษา ซึ่งสามารถเลือกใช้บริการได้หลังจากหมดระยะรับประกันแล้ว");
define("_once3", "รายละเอียดการบริการ");
define("_once4", "การบริการแบบรายครั้ง จะมีการคิดค่าบริการ ค่าอะไหล่ ค่าเดินทาง โดยไม่มีการเข้าดูแลทำความสะอาดเป็นรายเดือน และไม่มีเครื่องสำรองในกรณีที่ยังซ่อมไม่ได้");
define("_once5", "รูปแบบการให้บริการ");
define("_once6", "การบริการแบบ On-Site :");
define("_once7", "เป็นการจัดส่งทีมช่างผู้ชำนาญการออกไปให้บริการซ่อมแซมผลิตภัณฑ์ ณ สถานที่ติดตั้งใช้งานสินค้าที่ให้บริการแบบ Onsite");

define("_once8", "ติดต่อขอรับบริการได้ที่ :");
define("_once9", "บริษัท เป็นหนึ่ง โฮลดิ้ง จำกัด");
define("_once10", "สำนักงานใหญ่ เลขที่ 576/18");
define("_once11", "ซอยลาดพร้าว 112 (เอี่ยมสมบูรณ์)");
define("_once12", "แขวงพลับพลา เขตวังทองหลาง กรุงเทพ ฯ 10310");
define("_once13", "โทร. 02-150-6700");
define("_once14", "วันจันทร์ – วันศุกร์ (ยกเว้นวันหยุดนักขัตฤกษ์)");
define("_once15", "เวลา 08.00 - 17.00 น.");

//MA

define("_ma", "การทำสัญญาบำรุงรักษาแบบรายปี ");
define("_ma1", "การบริการบำรุงรักษาระบบหรือผลิตภัณฑ์หลังจากที่หมดช่วงระยะเวลารับประกันและลูกค้าต้องการการบริการที่ต่อเนื่อง สามารถต่อประกันการบริการเป็นรายปีโดยเริ่มหลังจากที่ได้มีการตกลงทำสัญญา");
define("_ma2", "รายละเอียดการบริการ");
define("_ma3", "เป็นรูปแบบของการทำสัญญาการบำรุงรักษา ที่รวมค่าอะไหล่ ค่าแรง ค่าเดินทาง รวมถึงการเข้าไปดูแล ตรวจสอบการทำงาน ทำความสะอาดผลิตภัณฑ์ให้ตามที่ระบุในสัญญา ");

//Waranty

define("_wanranty", "บริการซ่อม ในระยะเวลารับประกัน");
define("_wanranty1", "เป็นการบริการตรวจเช็ค ซ่อมแซมและเปลี่ยนอะไหล่ผลิตภัณฑ์หรือระบบที่อยู่ในระยะเวลารับประกัน โดยไม่คิดค่าใช้จ่าย");

//Out Waranty

define("_out_wanranty", "บริการซ่อม นอกระยะเวลารับประกัน");
define("_out_wanranty1", "กรณีผลิตภัณฑ์หรือระบบของท่านสิ้นสุดระยะเวลาการรับประกัน บริษัท ฯ จะทำการตรวจเช็คผลิตภัณฑ์หรือระบบของท่าน พร้อมทั้งเสนอราคาค่าซ่อม ค่าอะไหล่และค่าบริการให้แก่ท่าน เพื่อท่านพิจารณาก่อนการดำเนินการ โดยทางบริษัทขอสงวนสิทธิ์ดำเนินการซ่อมแซมผลิตภัณฑ์หรือระบบของท่านเมื่อได้รับการอนุมัติจากท่านแล้วเท่านั้น");
define("_out_wanranty2", "ค่าบริการตรวจเช็คและซ่อมแซม");
define("_out_wanranty3", "บริษัทฯ คิดค่าอะไหล่และค่าบริการตามชนิด รุ่นและขนาดของผลิตภัณฑ์ ซึ่งท่านสามารถตรวจสอบค่าอะไหล่และค่าบริการเบื้องต้นได้ที่เจ้าหน้าที่ฝ่ายบริการ");
define("_out_wanranty4", "กรณีที่ท่านต้องการใช้บริการแบบ On Site บริษัทฯ จะเสนอราคาค่าบริการเพิ่มเติมให้กับท่าน เมื่อได้รับการอนุมัติ เราจะทำการนัดหมายเพื่อส่งทีมช่างผู้ชำนาญ การไปให้บริการซ่อมแซมผลิตภัณฑ์ ณ สถานที่ติดตั้งใช้งาน");


//Product page details

define('_p_RFID_mean', ' ระบบห้องสมุดอัจฉริยะ RFID หมายถึง ระบบยืม-คืนอัตโนมัติ พร้อมประตูอิเล็กทรอนิกส์ตรวจจับมือดีฉกหนังสือออกจากห้องสมุด ช่วยประหยัดเวลาสมาชิก ยืม-คืน บรรณารักษ์ตรวจนับและจัดหนังสือเข้าที่ง่าย ระบบห้องสมุดอัจฉริยะมีลักษณะพิเศษแตกต่างจากห้องสมุดทั่วไป คือ มีเครื่องยืม-คืน หนังสืออัตโนมัติให้สมาชิก ทำการยืมได้ด้วยตัวเอง โดยไม่ต้องผ่านบรรณารักษ์ ซึ่งการยืมหนังสือและสื่อต่างๆ โดยทำผ่านทางเครื่องยืม-คืนอัติโนมัติ จอคอมพิวเตอร์แบบสัมผัส ที่แนะนำ ขั้นตอนและวิธีการยืมที่ใช้งานง่าย เพียงแค่ใช้บัตร เช่น สมาร์ทการ์ด แถบแม่เหล็ก บาร์โค้ด นำไปสแกนรหัสและหยิบหนังสือที่ยืมวางลงบนแท่นยืมของเครื่อง โดยให้บริการยืมหนังสือ ได้ครั้งละ 1-30 เล่ม จากนั้นเครื่องพิมพ์จะทำการพิมพ์ใบยืนยันการยืม ให้โดยอัตโนมัติ โดยใบยืมดังกล่าวจะบอกถึง ชื่อหนังสือ วันเวลาที่ยืม และวันกำหนดคืนหนังสือ
ขณะเดียวกัน เมื่อสมาชิกนำหนังสือออกจากห้องสมุด ก็ต้องผ่านประตูชุดเซ็นเซอร์อิเล็กทรอนิกส์ที่ทำหน้าที่เป็นยามเฝ้าทางเข้า-ออก ห้องสมุด คอยตรวจเช็คหนังสือว่าได้ผ่านการยืมอย่างถูกต้องหรือไม่ หากสมาชิกเผลอหยิบหนังสือออกไป โดยไม่ได้ยืมหรือมีการขโมยหนังสือ จะส่งผลให้สัญญาณไฟ ที่ติดตั้งไว้บริเวณประตูกะพริบ และมีสัญญาณเสียงเตือนสมาชิก และบรรณารักษ์ แม้ว่าจะเก็บหนังสือไว้ในกระเป๋า หรือซุกซ่อนไว้อย่างมิดชิดก็ตาม
การคืนหนังสือสามารถทำได้ง่ายและรวดเร็ว โดยสมาชิกสามารถนำหนังสือมาคืนห้องสมุดได้ที่ช่องชุดรับคืนหนังสือ โดยเพียงแค่นำหนังสือวางลงบนเครื่องอ่านรหัสที่ติดตั้งไว้ เมื่อเครื่องดังกล่าวอ่านรหัสหนังสือจากแผงวงจรคลื่นความถี่วิทยุ จากนั้นจะออกใบยืนยันการคืนให้โดยอัตโนมัติ อีกทั้งหมวดหมู่และลำดับที่ของหนังสือไว้ให้เรียบร้อย เพื่อให้บรรณารักษ์หยิบหนังสือไปเก็บเข้าชั้นหนังสือได้อย่างรวดเร็วและถูกต้อง');

define('_p_RFID_mean2'," สำหรับในการตรวจนับสต๊อคหนังสือเจ้าหน้าที่ห้องสมุดสามารถใช้อุปกรณ์เช็คสต๊อคมือเก็บรวบรวมเลขรหัสของหนังสือและสื่อต่างๆได้ถึง 30,000 เล่มต่อชั่วโมง แล้วถ่ายข้อมูลลงสู่เครื่องบรรจุข้อมูลหลักของระบบห้องสมุดอัจฉริยะ ซึ่งวิธีนี้ช่วยให้บรรณารักษ์นับจำนวนหนังสือได้อย่างง่ายดายและรวดเร็ว รวมทั้งยังช่วยตรวจสอบว่า หนังสือเล่มใดถูกเก็บผิดชั้น ผิดประเภทด้วย
อุปกรณ์หลักของระบบห้องสมุดอัจฉริยะ คือ แผงวงจรคลื่นความถี่วิทยุ เป็นหัวใจสำคัญของห้องสมุด เพราะทำหน้าที่เป็นตัวรับสัญญาณและเก็บรหัส หนังสือแทนบาร์โค้ดโดยไม่แสดงแท่งรหัสให้เห็น เป็นแผงวงจรบางเท่ากระดาษ ขนาด 2X2 นิ้ว ประกอบด้วย แผงวงจรรวม (IC) และตัวรับสัญญาณ RF ผู้ทำหน้าที่บรรณารักษ์สามารถติดแผงวงจรเอง หรือให้โรงพิมพ์ติดในขั้นตอนพิมพ์หนังสือ ข้อมูลจะถูกส่งในรูปคลื่นความถี่วิทยุจากแผงวงจรไปยัง คอมพิวเตอร์ของระบบห้องสมุดอัจฉริยะที่อยู่ในห้องสมุด ซึ่งสามารถอ่านข้อมูลจากแผงวงจรหลายๆ แผงได้พร้อมกัน และเก็บข้อมูลหนังสือได้ถึง 96 บิต
ห้องสมุดทั่วๆ ไปสามารถนำระบบห้องสมุดอัจฉริยะเข้าไปติดตั้งได้ โดยไม่ต้องเปลี่ยนแปลงฐานข้อมูลและรหัสบาร์โค้ดเดิม แต่จะต้องใช้ระบบ Protocal แบบ SIP2 จึงเชื่อมกับระบบห้องสมุดอัจฉริยะได้
ระบบห้องสมุดอัตโนมัติด้วย RFID ของเป็นหนึ่ง โฮลดิ้ง เป็นระบบแบบครบวงจร (One Stop Service) เราให้บริการทั้งฮาร์ดแวร์ที่มีคุณภาพและซอฟต์แวร์ที่พัฒนาขึ้นโดยผู้เชี่ยวชาญของบริษัทและได้รับการรับรองมาตรฐานด้านการพัฒนาซอฟต์แวร์ในระดับสากล");


define('_p_Sec_Gate0' , "ระบบประตูตรวจจับสัญญาณคลื่นแม่เหล็กไฟฟ้าป้องกันทรัพยากรสูญหาย");
define('_p_Sec_Gate',"1. Security Gate (ชุดประตูป้องกันขโมยแบบดิจิตอล)");
define('_p_Sec_Gate2',"- เสาสัญญาณมีการออกแบบที่ทันสมัยหลากหลายรูปแบบ สามารถเลือกได้ตามความเหมาะสมของห้องสมุด

- เสาสัญญาณทำงานด้วยระบบดิจิตอล มีประสิทธิภาพในการตรวจจับสัญญาณสูง สามารถตรวจจับสัญญาณได้อย่างรวดเร็วและถูกต้อง สามารถตรวจจับผ่านวัสดุที่เป็นอโลหะได้

- ได้รับการรับรองมาตรฐาน IEC/EN60950 – 1:2001 และ EN 61000-6-3 & 6 – 1:2001

- ประตูเสาสัญญาณแบบแถบแม่เหล็กประกอบไปด้วย 2 เสาสัญญาณ 1 ช่องทางเดิน

- เสาสัญญาณสามารถตรวจจับสัญญาณจากอุปกรณ์อิเลคทรอนิกส์ เช่น เทปคาสเซท วิดีโอเทป ซีดีรอม ดีวีดีได้อย่างมีประสิทธิภาพ โดยไม่ก่อให้เกิดความเสียหายแก่อุปกรณ์ดังกล่าว

- เมื่อตรวจพบการนำทรัพยากรที่ไม่ผ่านการยืมที่ถูกต้องออกนอกห้องสมุด เสาสัญญาณจะทำการส่งสัญญาณเสียงและแสงในเพื่อเป็นการแจ้งเตือนในทันที

- เสาสัญญาณสามารถปรับระยะการติดตั้งและสามารถปรับระดับสัญญาณให้มีประสิทธิภาพสูงสุดเหมาะสมกับพื้นที่ได้

- เสาสัญญาณมีความสามารถในการตรวจจับในระยะ 80 -120 เซนติเมตร

- สัญญาณตรวจจับครอบคลุมตั้งแต่บริเวณพื้นจนถึงที่ความสูงประมาณ 170 เซนติเมตรจากฐานของเสาสัญญาณ

- รองรับการติดตั้งอุปกรณ์เพิ่มเติมได้ เช่น ระบบโทรทัศน์วงจรปิด

- สามารถทำงานร่วมกับระบบที่เป็นมาตรฐานสากลได้ อาทิ METO, 3M, DIALOC, KNOGO, SENSORMATIC

- การติดตั้งอุปกรณ์ต่าง ๆ ถูกออกแบบตามมาตรฐาน โดยเครื่องควบคุมสัญญาณจะทำการติดตั้งแยกจากเสาสัญญาณเพื่อป้องกันความเสียหายที่อาจเกิดจากการเดินเข้า-ออกและเพื่อเป็นการรักษประสิทธิภาพการทำงานของอุปกรณ์");
define('_p_Sec_Gate3',"2. Reactivator/ Deactivator Unit (เครื่องเพิ่มและบลสัญญาณแม่เหล็ก)");
define('_p_Sec_Gate4',"- สามารถปรับโหมดการทำงานตามความต้องการได้

- สามารถทำงานได้ทั้ง ใส่สัญญาณ และลบสัญญาณภายในเครื่องเดียวกัน

- อุปกรณ์ประกอบไปด้วย 2 ส่วนการทำงานคือ ส่วนของอุปกรณ์ควบคุมและส่วนของอุปกรณ์รับ-ส่งสัญญาณโดย อุปกรณ์รับส่งสัญญาณสามารถทำการติดตั้งให้เป็นส่วนเดียวกับเคาท์เตอร์หรือวางบนเคาท์เตอร์ เลือกได้ตามความเหมาะสมของสถานที่

- สามารถใส่และลบสัญญาณให้กับทรัพยากรต่างๆของห้องสมุด อาทิ เช่น หนังสือ ซีดีรอมและดีวีดีโดยไม่สร้างความเสียหายแก่ทรัพยากรนั้นๆ

- มีสัญญาณไฟบอกเมื่อเสร็จสิ้นขั้นตอนทั้งการใส่สัญญาณและลบสัญญาณ ");

define('_p_Sec_Gate5'," 3. EM Strip (แถบแม่เหล็กสำหรับติดในทรัพยากร)  ");
define('_p_Sec_Gate6',"- แถบสัญญาณแม่เหล็กไฟฟ้า มีกาวในตัวสามารถใช้งานได้สะดวก

- ทำงานโดยการตั้งสัญญาณและลบสัญญาณได้ตลอดการใช้งาน

- สามารถใช้ได้กับประตูป้องกันขโมยระบบแถบแม่เหล็กทุกระบบที่เป็นมาตรฐาน

- แถบแม่เหล็กมีหลากหลายขนาดสามารถเลือกใช้ได้ตามความเหมาะสม

·         ขนาด 160-165 mm x 4 mm

·         ขนาด 120 mm x 4 mm

·         ขนาด 60 mm x 4 mm

·         Deactivatable Label with Dummy Barcode ขนาด 60 mm x 6 mm

·         Deactivatable CD Label with Double Strips 105 mm

·         EM Label also available with single and double strip.");

define('_p_Self_Service',"ระบบยืม-คืนทรัพยากรอัตโนมัติ Patron Self-Service");
define('_p_Self_Service2',"ระบบรองรับการให้บริการยืม-คืนอย่างอัตโนมัติผ่านระบบควรวิหาร 13 6 22 ตร . 0 132 93 8 ยืมหรือคืนทรัพยากรได้ด้วยตนเอง ผ่านบัตรสมาชิกแบบบาร์โค้ด หรือแบบ Arcare 13.56 1.2 S2 --
เครื่องยืมหนังสือด้วยตนเอง");
define('_p_Self_Service3',"- สามารถให้บริการยืมหนังสือตามกฎของห้องสมุด โดยผู้
ยืมสามารถทํารายการยืมได้ด้วยตนเองครั้งละหลายเล่ม โดยไม่ต้องผ่านเจ้าหน้าที่ สามารถทํางานได้ 24ชั่วโมง หรือตามเวลาที่เจ้าหน้าที่ห้องสมุดกําหนด หน้าจอระบบสัมผัส (Touch Screen) สามารถเลือกใช้ งานได้อย่างน้อย 2 ภาษา คือไทยและอังกฤษ เป็น
อย่างน้อย
เครื่องรับคืนหนังสืออัตโนมัติ สามารถรับคืนทรัพยากรเข้าระบบอัตโนมัติ ตลอดเวลา 24 ชั่วโมงแม้ขณะห้องสมุดปิดทําการ หรือ ตามช่วงเวลาที่ต้องสมุดกําหนด ระบบปรับปรุง (Update) ฐานข้อมูลการรับคืนทันที และปรับปรุงสัญญาณ security ของระบบภายใน ขั้นตอนเดียวเมื่อหนังสือถูกรหย่อนคืนผ่านคืน ๆ หน้าจอ ระบบสัมผัส (Touch Screen) สามารถเลือกใช้งานได้ อย่างน้อย 2 ภาษา คือไทยและอังกฤษเป็นอย่างน้อย มีระบบภาพเคลื่อนไหวแสดงวิธีการใช้งานและรอรับ การใช้วิดีโอเพื่อแนะนําให้ผู้ใช้ทําตามได้โดยง่าย มีระบบสายพานลําเลียงหนังสือนําส่งลงตะกร้ารองรับ
หนังสือที่อยู่ด้านในเครื่อง - สามารถใช้งานร่วมกับแบบบาร์โค้ด หรือบัตรแบบ
คลื่นวิทยุ Mifare) มาตรฐาน ISO 14443A มีระบบสามารถบันทึกภาพผู้ใช้ในขณะที่ทําการคืน หนังสือ เพื่อเก็บไว้ตรวจสอบภายหลังได้ตามต้องการ");
define('_p_Self_Service4',"- มีระบบภาพเคลื่อนไหวแสดงวิธีการใช้งานและรองรับ
การใช้วิดีโอเพื่อแนะนําให้ผู้ใช้ทําตามได้โดยง่าย สามารถตรวจสอบสิทธิ์ของสมาชิกและกฎเกณฑ์ ข้อกําหนดการยืม จากโปรแกรมห้องสมุด โดยไม่ต้อง
ทําการตั้งค่าใดๆเพิ่มเติม - สามารถใช้งานร่วมกับแบบบาร์โค้ด หรือบัตรแบบ
คลื่นวิทยุ( Mifare) มาตรฐาน ISO 14443A - มีระบบสามารถบันทึกภาพผู้ใช้ในขณะที่ทําการ เพื่อ
เก็บไว้ตรวจสอบภายหลังได้ตามต้องการ
สามารถเรียกดูสถิติการใช้งานอุปกรณ์ผ่าน Web Brower, Smart Phone ระบบสามารถวิเคราะห์สถิติ ออกมาในรูปแบบกราฟ และรายงานซึ่งรองรับการ Export เป็นไฟล์ Word, Excel, PDF ได้ตามต้องการ");

define('_p_Mifare',"แผ่นข้อมูล RFID");
define('_p_Mifare2',"บัตรคลื่นความเสีวิทยุ มาตรฐาน ISO14443A หรือ
Mifare เป็นมาตรฐาน RFID ที่ความล่ 13.66 MHz เหมาะสําหรับงานต้องการเก็บข้อมูลไว้ที่บัตร มีระบบ Login ก่อนเขียนหรืออ่านข้อมูลที่บัตรเพื่อรักษาความ ปลอดภัยของข้อมูล");
define('_p_Mifare3',"เป็นบัตรคลื่นวิทยุ (Mifare) ความถี่ 13.56 MHz
ตามมาตรฐาน ISO 14443 ชนิด A");
define('_p_Mifare4', 'บัตรเป็นชนิดแผ่นเป็นเนื้อเดียวและมีขนาด (กว้างx
NE-DAYPASS
สูงxหนา) 86 x 54 x 0.8 มม.');
define('_p_Mifare5',"รองรับการบรรจุข้อมูล 1 Kbyte รองรับการอ่านข้อมูลภายในบัตรแบบไร้สัมผัส");
define('_p_Mifare6',"รองรับการรับส่งข้อมูลได้ไม่น้อยกว่า 106 Kbit/s รองรับการพิมพ์ข้อมูลบนบัตรตามแบบที่กําหนด");

define('_p_RFID_mean3',"ระบบห้องสมุดอัจฉริยะด้วย RFID");

define('_p_LOST_RFID',"ระบบประตูป้องกันทรัพยากรสูญหายด้วย RFID");


define('_p_Membercard',"บัตรสมาชิกห้องสมุดด้วยเทคโนโลยีคลื่นวิทยุ");
define('_p_Membercard2',"ระบบการป้องกันทรัพยากรห้องสมุดสญหายด้วยแม่เหล็กไฟฟ้า (Electroการสาetic Securi) เป็นระบบที่ใช้เทคโนโลยี คลื่นสัญญาณแม่เหล็กไฟฟ้าในการป้องกันทรัพยากรของห้องสมุดสระ และรองรับการให้บริการยืม-คืน ประกอบด้วยอุปกรณ์ มาตรฐาน อันได้แก่ แถบแม่เหล็ก(EM Stro ซึ่งเป็นหัวใจของระบบในการส่งสัญญาณเพื่อตรวจสอบก่อนนออกจากต้อง... ประตูป้องกันทรัพยากรสูญหายใช้ในการตรวจสอบทรัพยากรที่ผ่านเข้ามาในระยะตรวจจับเพื่อป้องกันทรัพยากรสญาขาย และ เครื่องตั้ง-ลบสัญญาณสําหรับให้บริการยืม-คืนโดยบรรณารักษ์
");
define('_p_Membercard3',"ชุดประตูป้องกันมโมยแบบดิจิตอล(System Security gate)");
define('_p_Membercard4',"- ประตูเป็นอะคริลิคใส ขนาด 16Zx672 กม. มีระบบแสงแจ้งเตือนเป็นแสงสีแดง - ผ่านการรับรองมาตรฐาน IECEN 60950-1-2001,EN 61000-6-3 & 6-1:2001
uaz CSA 60950; ANSVUL 60950 - อุปกรณ์มาตรฐานยุโรป
Eureka Gate
- ประตูเป็นขนาด 160x75x27 ซม. มีระบบแสงแจ้งเตือนเป็นแสงสีแดง - ผ่านการรับรองมาตรฐาน IECEN 60950-1:2001; EN 61000-6-3 8 6-1:2001
uaz CSA 60950; ANSVUL 60950 - อุปกรณ์มาตรฐานยุโรป
Crystal Gate
- ออกแบบที่ทันสมัยด้วยวัสดุอะคริลิค มีความสวยงามและมีหลากหลายรูปแบบ - เสาสัญญาณมีขนาด 38 x 2.5 x 150 ซม. - เสาสัญญาณทํางานในระบบ EM System โดยไม่ต้องเชื่อมต่อกับเครือข่าย มี
ประสิทธิภาพในการตรวจจับสัญญาณสูง");

define('p_scan',"เครื่องสแกนหนังสือ");

define('p_scan2',"ระบบสแกนเอกสาร: Metis Scanner
บริษัท ฯ ได้รับการแต่งตั้งเป็นตัวแทนในการจําหน่ายเครื่องสแกนเอกสาร Metis ซึ่งเป็นเครื่องสแกน เอกสารมาตรฐานยุโรป ภาพที่ได้จากการสแกนมีความคมชัดเสมือนจริง มีความเร็วในการต่อหน้าสูง และมีซอฟต์แวร์เฉพาะของระบบช่วยให้การสแกนเอกสารมีความสะดวกและมีประสิทธิภาพมากยิ่งขึ้น
");

define('p_scan3',"เครื่องสแกนเอกสาร Metis EDS Alpha
- รองรับการสแกนเอกสารขนาดสูงสุด A2 ปรับเป็น V Shape ได้ตามต้องการ - มีความเร็วในการสแกน 2 วินาที/หน้า - รองรับการบันทึกเป็น TIFF, JPEG, JPEG2000, BMP, PNG และ PDF");

define('p_scan4',"เครื่องสแกนเอกสาร Metis EDS GAMMA
- รองรับการสแกนเอกสารขนาดสูงสุด A1 ปรับเป็น V Shape ได้ตามต้องการ - มีความเร็วในการสแกน 2 วินาที/หน้า - รองรับการบันทึกเป็น TIFF, JPEG, JPEG2000, BMP, PNG และ PDF");

define('p_scan5',"เครื่องสแกนเอกสาร Metis DRS A0
- รองรับการสแกนเอกสารขนาดสูงสุด 40 หนามากถึง 50 เซนติเมตร - มีระบบการตรวจสอบแรงที่กดลงภาพหรือวัตถุอย่างอัตโนมัติ - รองรับการบันทึกเป็น TIFF, JPEG, JPEG2000, BMP, PNG และ PDF");


define('p_book_return',"เครื่องคืนหนังสืออัตโนมัติ");
define('p_book_return2',"เครื่อง ฯ สามารถทำรายการคืนได้ด้วยตนเองโดยไม่ต้องผ่านเจ้าหน้าที่ สามารถทำงานได้ 24 ชั่วโมงหรือตามเวลาที่เจ้าหน้าที่ห้องสมุดกำหนด  โดยสามารถกำหนดเวลาในการเปิด-ปิดอัตโนมัติได้ ระบบการทำงานแบบ Graphical User Interface (GUI) ที่มีภาพเคลื่อนไหว รองรับการใช้งานร่วมกับแผงวงจร RFID คลื่นวิทยุ (RFID Tag) ความถี่ 13.56 MHz มาตรฐาน ISO 15693  ได้อย่างมีประสิทธิภาพ");
define('p_book_return3',"ประกอบด้วยคุณลักษณะเบื้องต้น ดังนี้");
define('p_book_return4',"สามารถรับคืนทรัพยากรเข้าระบบอัตโนมัติได้ตลอดเวลา 24 ชั่วโมง หรือตามช่วงเวลาที่ห้องสมุดกำหนด");
define('p_book_return5',"เป็นเครื่องที่ติดตั้งแบบฝังผนัง หรือแบบ Kiosk ติดตั้งตามจุดที่ห้องสมุดกำหนด");
define('p_book_return6',"อุปกรณ์ RFID ผ่านการรับรองมาตรฐานสากล FCC, EN และ ISO15693 และ ISO18000-3 มีเครื่องหมายการค้าจากทวีปยุโรป หรือประเทศสหรัฐอเมริกา ผลิตจากโรงงานที่ได้มาตรฐาน ISO 9001");
define('p_book_return7',"สามารถทำงานร่วมกับแผงวงจรข้อมูล RFID ย่านความถี่ 13.56 MHz มาตรฐาน ISO15693 และ ISO18000-3 ได้เป็นอย่างน้อย");
define('p_book_return8',"ระบบปรับปรุง (Update) ฐานข้อมูลการรับคืนทันที และสามารถเลือกใช้งานได้สองภาษา คือไทยและอังกฤษ เป็นอย่างน้อย");
define('p_book_return9',"มีหน้าจอระบบสัมผัส (Touch Screen) ขนาดไม่น้อยกว่า 20 นิ้ว");
define('p_book_return10',"มีตะกร้ารองรับหนังสือที่ได้ผ่านการคืนเข้ามา");
define('p_book_return11',"ระบบสามารถบันทึกภาพผู้ใช้ในขณะที่ทำการคืนหนังสือ เพื่อเก็บไว้ตรวจสอบภายหลัง โดยชื่อไฟล์ภาพระบุ รหัสสมาชิก เวลา วันที่และปี ที่ผู้ใช้มาใช้บริการ และสามารถเรียกดูย้อนหลังเพื่อใช้ในการตรวจสอบได้ตามต้องการ");
define('p_book_return12',"มีเครื่องพิมพ์แบบ Thermal Printer เป็นส่วนหนึ่งของระบบทำหน้าที่พิมพ์ใบรายการ(receipt) เมื่อเสร็จขั้นตอนการคืน โดยผู้คืนสามารถเลือกพิมพ์หรือไม่พิมพ์ใบรายการได้ตามต้องการ ");
define('p_book_return13',"สามารถออกรายงานสถิติการใช้งานอุปกรณ์ เช่น สถิติรายวัน รายเดือน รายปี เป็นต้น โดยสามารถเลือก Export รายงานดังกล่าวอยู่ในรูปแบบของไฟล์ Microsoft Excel, Microsoft word และ Portable document format (.PDF) ได้ตามต้องการ");

define('p_access', "ประตูควบคุมทางเข้า-ออก");
define('p_access2', "ระบบประตูควบคุมทางเข้า-ออกทำหน้าที่ในการตรวจสอบข้อมูลของสมาชิกที่ผ่านเข้า-ออก เพื่อป้องกันไม่ให้ผู้ที่ไม่ใช่สมาชิกสามารถผ่านเข้า-ออกได้ ซึ่งรองรับการตรวจสอบสมาชิกได้หลายแบบ เช่น ด้วยการอ่านบัตรแบบบาร์โค้ด, บัตร RFID ISO 14443A และ ISO 18000, ระบบ QR Code หรือระบบสแกนใบหน้า เป็นต้น โดยสามารถกำหนดประเภทของผู้เข้าได้ไม่จำกัดเช่น พนักงาน, ผู้เยี่ยมชม, หรือ ผู้ติดต่อภายนอก เป็นต้น และสามารถกำหนดประเภทเพิ่มได้ตามต้องการ");
define('p_access3', "ประกอบด้วยคุณลักษณะเบื้องต้น ดังนี้");
define('p_access4', "เป็นประตูควบคุมทางเข้า-ออกแบบปีกบานสวิง (Swing Gate) หรือปีกนก (Flap Gate) ประตูผลิตจากวัสดุสแตนเลสมาตรฐาน 304 มีความแข็งแรงไม่เกิดสนิม และบานสวิงทำจากอะคริลิคใสมีความแข็งแรงและสวยงาม");
define('p_access5', "แต่ละช่องทางสามารถกำหนดทิศทางการเข้า-ออกได้ทั้ง 2 ด้าน หรือเลือกเข้า/ออก อย่างได้อย่างหนึ่งได้ตามต้องการ");
define('p_access6', "ที่ตัวประตูมีสัญญาณไฟ LED แสดงสถานะของทิศทางประตูตามที่ตั้งค่าไว้ โดยมีไฟสีเขียวแสดงสัญลักษณ์ช่องทางที่สามารถเข้าได้ และไฟสีแดงแสดงสัญลักษณ์ห้ามเข้า");
define('p_access7', "ระบบสามารถควบคุมการเปิด-ปิดช่องทางเดินจากการตรวจสอบผ่านบัตรนักศึกษาหรือบัตรเจ้าหน้าที่ที่ใช้อยู่ได้อย่างถูกต้อง โดยไม่ต้องทาการลงทะเบียนใหม่");
define('p_access8', "มีระบบ Sensor ทาหน้าที่แบบ Real time ติดตั้งในทุกช่องทาง พร้อมสัญญาณแจ้งเตือนป้องกันการหนีบ, การลอดหรือข้าม และการเดินเข้าช่องทางอย่างไม่ถูกต้อง");
define('p_access9', "โปรแกรมรองรับการทางานด้วยระบบ Web Brower ผ่านทาง IP ที่สามารถเข้าถึงเครื่อง Server ได้");


define('p_hand', "อุปกรณ์ตรวจสอบทรัพยากรแบบเคลื่อนที่ HF Handheld Reader");
define('p_hand2', "มีคุณสมบัติเบื้องต้นดังนี้");
define('p_hand3', "1.	รองรับระบบปฏิบัติการ Android 10.0 เป็นอย่างน้อย");
define('p_hand4', "2.	มีน้ำหนักเบาสามารถใช้งานแบบไร้สาย");
define('p_hand5', "3.	หัวอ่าน HF RFID ต้องมาพร้อมกับ PDA ทั้งหมดในเครื่องเดียวกัน");
define('p_hand6', "4.	มีหน่วยประมวลผลกลาง (CPU) แบบ Cortex A73 2.0GHz octa-core หรือดีกว่า");
define('p_hand7', "5.	มีหน่วยความจำ (Memory) ไม่น้อยกว่า 4GB RAM, 64GB ROM ");
define('p_hand8', "6.	รองรับการเชื่อมต่อ Wi-Fi 2.4GHz/5.0GHz Dual Frequency, IEEE 802.11 a/b/g/n/ac หรือดีกว่า");
define('p_hand9', "7.	รองรับการเชื่อมต่ออินเทอร์เน็ต 2G, 3G, 4G เป็นอย่างน้อย");
define('p_hand10', "8.	รองรับการเชื่อมต่อ Bluetooth class v2.1+EDR หรือ Bluetooth v3.0+HS หรือ Bluetooth v4.2 หรือดีกว่า");
define('p_hand11', "9.	รองรับระบบจีพีเอสช่วยเหลือ A-GPS (Assisted GPS)");
define('p_hand12', "10.	มีหน้าจอแบบ Gorilla Glass ทัชสกรีน (Gorilla Glass Touch Screen) ขนาด 5.5 นิ้ว หรือดีกว่า");
define('p_hand13', "11.	สามารถอ่านและเขียน RFID (HF) ที่ย่านความถี่ 13.56 MHz มาตรฐาน ISO15693 ได้เป็นอย่างน้อย");
define('p_hand14', "12.	สามารถอ่านบาร์โค้ดได้ทั้งแบบ 1D และ 2D");
define('p_hand15', "13.	อุปกรณ์มีระยะการสแกนข้อมูลของ RFID Tag ได้ไม่น้อยกว่า 10 เซนติเมตร");
define('p_hand16', "14.	สามารถค้นหารายการวัสดุที่ต้องการโดยการใส่รหัสของวัสดุ และเมื่อระบบค้นพบจะต้องมีสัญญาณเสียงเตือนพร้อมแสดงบาร์โค้ดของวัสดุ");
define('p_hand17', "15.	สามารถค้นหาข้อมูลได้ด้วยการระบุบาร์โค้ดเอง และสามารถนำเข้า (Import) ข้อมูลได้");
define('p_hand18', "16.	สามารถตรวจสอบรายการหนังสือที่อยู่ผิดชั้นได้ (Miss Shelve)");
define('p_hand19', "17.	สามารถปรับระดับของเสียงแจ้งเตือนได้ตามความเหมาะสม");
define('p_hand20', "18.	สามารถเก็บข้อมูลหนังสือได้ไม่น้อยกว่า 1,000,000 เล่ม");
define('p_hand21', "19.	รายงานสถิติการใช้งานอุปกรณ์ต้องสามารถ Export ข้อมูลออกมาให้อยู่ในรูปแบบของ .csv ได้");
define('p_hand22', "21.	มีระบบป้องกันการชนกันของแท็ก (Anticollision function)");
define('p_hand23', "22.	สามารถรับรู้ข้อมูลได้ไม่น้อยกว่า 100 แท็กต่อนาที");
define('p_hand24', "23.	อุปกรณ์มีแบตเตอรี่แบบ Rechargeable li-ion polymer ความจุไม่น้อยกว่า 8,500 mAh");
define('p_hand25', "24.	ผ่านมาตรฐาน IP65 สามารถป้องกันฝุ่นและของเหลว และทนต่อการตกกระแทกที่ความสูง 1.5 เมตร หรือดีกว่า");
define('p_hand26', "25.	สามารถทำงานได้ในช่วงอุณหภูมิ -20 ถึง 50 องศาเซลเซียส และมีความชื้นสัมพัทธ์ 5% ถึง 95%");
define('p_hand27', "26.	โปรแกรมผ่านการรับรองมาตรฐาน ISO29110 ");


define('p_Kiosk', "Kiosk");
define('p_Kiosk2', "1.	เครื่องสามารถลงทะเบียน และออกบัตรสำหรับสมาชิกห้องสมุด และสมาชิกแบบรายวันได้ภายในเครื่องเดียวกัน มีรายละเอียดคุณลักษณะดังนี้");
define('p_Kiosk3', "1.1.	ตัวตู้ผลิตจากวัสดุที่แข็งแรง ทนทาน");
define('p_Kiosk4', "1.2.	มีระบบหน้าจอแบบสัมผัสขนาดไม่น้อยกว่า 20 นิ้ว ความละเอียดไม่น้อยกว่า 1920x1080 pixel");
define('p_Kiosk5', "1.3.	รองรับภาษาในการใช้งานได้ไม่น้อยกว่า 2 ภาษา โดยภาษาหลักคือ ภาษาไทย และภาษาอังกฤษ");
define('p_Kiosk6', "1.4.	ผู้ใช้สามารถทำรายการได้ด้วยตนเองโดยมีขั้นตอนแนะนำการใช้บริการทุกส่วนอย่างชัดเจน");
define('p_Kiosk7', "1.5.	มีเครื่องพิมพ์แบบ Thermal Printer จำนวน 1 เครื่อง ใช้กับกระดาษสำหรับเครื่องพิมพ์ความร้อนชนิด 80x80 mm รองรับเชื่อมต่อแบบ USB สามารถพิมพ์สลิบแบบมี Barcode ซึ่งสามารถใช้กับระบบทางเข้า-ออกอัตโนมัติและจุดบริการอื่นๆ ที่กำหนดไว้อย่างมีประสิทธิภาพ โดยผู้ดูแลระบบสามารถแก้ไข ปรับตั้งค่าข้อความและรูปแบบที่แสดงบนสลิปได้");
define('p_Kiosk8', "1.6.	มีเครื่องอ่านบัตร Smart card สำหรับอ่านข้อมูลจากบัตรประชาชน ");
define('p_Kiosk9', "1.7.	มีกล้องบันทึกภาพความละเอียดไม่ต่ำกว่า 1280x720 pixel สำหรับบันทึกภาพผู้ใช้บริการขณะทำรายการและบันทึกไว้ในระบบเพื่อให้สามารถตรวจสอบข้อมูลย้อนหลังได้");
define('p_Kiosk10', "1.8.	มีเครื่องหยอดเหรียญและธนบัตร รองรับการชำระเงินสดประเภทเหรียญชนิด 1, 2, 5, 10 บาทและธนบัตร 20, 50, 100 บาท สามารถทอนเงินหรือสะสมเป็นเครดิตเพื่อใช้ในครั้งถัดไปกรณีที่ผู้ใช้ใส่เงินเกินจำนวนได้");
define('p_Kiosk11', "1.9.	มีระบบติดต่อสื่อสารกับเจ้าหน้าที่แบบ Real-time video chat สำหรับกรณีผู้ใช้พบปัญหาในการทำรายการหรือต้องติดต่อกับเจ้าหน้าที่");
define('p_Kiosk12', "1.10.	ระบบสามารถแสดงสถานะการทำงานของอุปกรณ์ภายในตัวเครื่องได้ เพื่อให้ผู้ดูแลระบบสามารถตรวจสอบสถานะการทำงานของอุปกรณ์ภายในตัวเครื่องได้ว่า Online หรือ Offline");
define('p_Kiosk13', "1.11.	สามารถเรียกดูรายงานด้วย Web Browser ผ่านทางหน้าจอคอมพิวเตอร์ และอุปกรณ์พกพา เช่น โทรศัพท์มือถือได้ โดยข้อมูลในรายงานต้องเป็นข้อมูลที่มีการอัพเดทตลอดเวลา ทุกครั้งที่มีการเรียกรายงานระบบต้องสามารถแสดงข้อมูล ณ ปัจจุบันได้");
define('p_Kiosk14', "2.	เครื่องสามารถให้บริการอย่างน้อย ดังนี้");
define('p_Kiosk15', "2.1.	ลงทะเบียนสำหรับสมาชิกห้องสมุด");
define('p_Kiosk16', "2.1.1.	สมาชิกสามารถกรอกข้อมูลเพื่อตรวจสอบกับระบบห้องสมุดอัตโนมัติที่ห้องสมุดใช้อยู่ หากพบข้อมูล ระบบจะพิมพ์สลิป Barcode ให้ หากไม่พบข้อมูล");
define('p_Kiosk17', "2.1.2.	ระบบสามารถกำหนดให้ผู้ใช้สามารถพิมพ์สลิปได้คนละ 1 ครั้งต่อวันเท่านั้น และสามารถใช้สลิปผ่านระบบเข้า-ออกได้ภายในวันเดียวกันนั้น หรือสามารถปรับเปลี่ยนได้ตามแต่ห้องสมุดกำหนด");
define('p_Kiosk18', "2.2.	ลงทะเบียนการเข้าใช้งานสำหรับสมาชิกแบบรายวัน");
define('p_Kiosk19', "2.2.1.	สมาชิกสามารถใช้บัตรประชาชนในการลงทะเบียนเข้าใช้งานพร้อมทั้งชำระค่าบริการด้วยตนเอง กรณีเครื่องไม่สามารถอ่านบัตรประชาชนได้");
define('p_Kiosk20', "2.2.2.	สมาชิกสามารถชำระค่าบริการด้วยการชำระเงินสดผ่านเครื่องให้บริการ");
define('p_Kiosk21', "2.2.3.	ระบบสามารถพิมสลิปแบบมี Barcode แบบรายวันให้แก่สมาชิก ที่ทำการลงทะเบียนและชำระค่าบริการได้แบบอัตโนมัติ ซึ่งสามารถใช้ในระบบทางเข้า-ออกอัตโนมัติและจุดบริการอื่น ๆ ที่กำหนดไว้ได้อย่างมีประสิทธิภาพ");
define('p_Kiosk22', "2.3.	ระบบสามารถจัดทำรายงานการทำรายการ โดยประกอบด้วยรายงานพื้นฐานอย่างน้อย ดังนี้");
define('p_Kiosk23', "2.3.1.	รายงานสถิติการทำรายการทั้งหมด แบ่งตามช่วงเวลา, รายวัน, รายเดือน และรายปี");
define('p_Kiosk24', "2.3.2.	รายงานสถิติการทำรายการทั้งหมด แสดงผลแบ่งตามประเภทการทำรายการ");
define('p_Kiosk25', "2.3.3.	รายงานสถิติการทำรายการบุคคล");


define('p_service' , "Librarian Service Station");
define('p_service2' , "เป็นอุปกรณ์สำหรับเจ้าหน้าที่สำหรับการให้บริการยืม-คืนทรัพยากร และสามารถใช้ในการแปลงข้อมูลลงแผงวงจร RFID สามารถใช้งานร่วมกับแผงวงจร RFID ความถี่ 13.56 MHz มาตรฐาน ISO 15693 และ ISO 18000-3 ได้เป็นอย่างมีประสิทธิภาพ ชุดอุปกรณ์ที่นำเสนอผลิตจากวัสดุคงทน แข็งแรง สามารถติดตั้งแบบวางบนโต๊ะสำหรับให้บริการ หรือติดตั้งในลิ้นชักหรือวัสดุที่เป็นอโลหะอุปกรณ์สามารถอ่านสัญญาณ RFID ผ่านโต๊ะไม้ กระจก ลามิเนต และพื้นผิวต่างๆ ที่ไม่ใช่โลหะ");
define('p_service3' , "ระบบยืม-คืนสำหรับเจ้าหน้าที่บรรณารักษ์");
define('p_service4' , "สำหรับเจ้าหน้าที่บรรณารักษ์ในการให้บริการยืม-คืนทรัพยากร");
define('p_service5' , "สามารถให้บริการยืม-คืนได้ครั้งละหลายเล่มภายในขั้นตอนเดียวกัน โดยไม่ต้องทำการอ่านบาร์โค้ดหรือลบสัญญาณกันขโมย");
define('p_service6' , "มีซอฟต์แวร์ที่ใช้ในการต่อเชื่อมต่อการใช้งานเข้ากับฐานข้อมูลของระบบห้องสมุดอัตโนมัติที่ห้องสมุดที่ใช้อยู่เดิมได้");
define('p_service7' , "สามารถให้บริการยืม-คืนได้ตามกฎที่ห้องสมุดใช้อยู่เดิม ตลอดจนสามารถตรวจสอบสถานภาพของผู้ยืม และแสดงจำนวนรายการหนังสือที่ยืม พร้อมกำหนดส่งคืนได้");
define('p_service8' , "อุปกรณ์มีระยะรับส่งข้อมูลในการอ่าน 25-30 เซนติเมตร ซึ่งเป็นระยะที่เหมาะสมในการใช้งานในห้องสมุด");
define('p_service10' , "ระบบแปลงข้อมูลลงแผงวงจร RFID");
define('p_service11' , "ชุดแปลงและบันทึกรหัสข้อมูลบนแผงวงจรคลื่นวิทยุเป็นอุปกรณ์ที่ใช้เพื่อแปลงรหัสบาร์โค้ดของหนังสือลงบนแผงวงจร RFID");
define('p_service12' , "สามารถย้ายข้อมูลจากบาร์โค้ดลงบนแผงวงจร RFID ได้ในขั้นตอนเดียว");
define('p_service13' , "มีขั้นตอนและรูปภาพแนะนำการใช้งานระบบประกอบการใช้งานให้เจ้าหน้าที่ทราบอย่างชัดเจน เพื่อให้เจ้าหน้าที่สามารถปฏิบัติตามได้โดยสะดวก");
define('p_service14' , "เมื่อทำการลงข้อมูลในแผงวงจร ฯ เสร็จสมบูรณ์ หรือเมื่อเกิดข้อผิดพลาดในการลงข้อมูลขึ้น ระบบมีข้อความแจ้งให้เจ้าหน้าที่ทราบอย่างชัดเจน");
define('p_service15' , "รายงานสถิติการลงข้อมูลของแผงวงจร RFID สามารถเลือก Export รายงานดังกล่าวอยู่ในรูปแบบของไฟล์ Word, Excel, PDF ได้ตามต้องการ");


define('gate',"ประตูป้องกันทรัพยากรสูญหาย");
define('gate2',"ประตูตรวจจับสัญญาณวิทยุรับและส่งคลื่นสัญญาณวิทยุในย่านความถี่ 13.56 MHz ตามมาตรฐาน ISO 15693 โดยตัวแผงประตูทำจากอะคริลิคใสมีความสวยงามและความแข็งแรงสูง และมีเสาสัญญาณในตัว สามารถเลือกติดตั้งประตูแบบติดตั้งแบบยึดติดกับพื้นแบบถาวรหรือติดตั้งบนฐานรองรับเพื่อความสะดวกในการย้ายจุดติดตั้งหรือออกแบบให้เหมาะสมกับห้องสมุดได้ โดยประตูและชุดควบคุมการทำงานของประตูสามารถติดตั้งแยกจุดได้ เพื่อความสะดวกในการตรวจสอบและการดูแลรักษา");
define('gate3',"มีคุณลักษณะเบื้องต้นดังนี้");
define('gate4',"ประตูตรวจจับสัญญาณ RFID ประกอบด้วยเสาอากาศความถี่ 13.56 MHz จำนวน 2 แผง ติดตั้งแบบ 1 ช่องทางเดิน");
define('gate5',"ส่วนประกอบของประตูผ่านการรับรองมาตรฐานสากลทางด้านการผลิตเช่น ETSI, FCC และ  UL และผลิตจากโรงงานที่ได้รับมาตรฐาน ISO 9001 เป็นต้น");
define('gate6',"ประตูสามารถตรวจสอบหนังสือ  วัสดุสิ่งพิมพ์ คาสเซทเทป วีดิโอเทป CD/DVD ทุกชนิดที่ผ่านเข้ามาในระยะตรวจสอบได้โดยไม่สร้างความเสียหายให้แก่วัสดุและแผงควบคุม ฯ");
define('gate7',"แผงควบคุมฯ จะมีสัญญาณเสียงและสัญญาณไฟเตือน เมื่อแผงควบคุมฯ ตรวจพบหนังสือที่ติดแผ่นข้อมูล RFID แต่ไม่ได้ “ปิด”security หรือไม่ได้ผ่านขั้นตอนการยืมหนังสือตามที่ห้องสมุดกำหนด พร้อมทั้งสามารถระบุรายการหนังสือที่ไม่ผ่านการยืมปรากฏบนหน้าจอคอมพิวเตอร์เพื่อให้เจ้าหน้าที่ทราบในทันที ");
define('gate8',"เมื่อประตูมีการแจ้งเตือนระบบสามารถแสดงวัน, เวลา, รหัสบาร์โค้ดหนังสือ, รายชื่อหนังสือ ตลอดจนเลขที่ประตูทางออก(กรณีมีหลายจุดติดตั้ง)โดยสามารถแสดงข้อมูลไปยังหน้าจอของเครื่องที่กำหนดในทันที โดยสามารถเลือกได้ว่าต้องการให้ไปแจ้งเตือนที่จุดใดบ้าง(ภายในระบบ Network เดียวกัน )");
define('gate9',"ข้อมูลที่เกิดการแจ้งเตือนจะบันทึกไว้ในระบบเพื่อจัดทำเป็นรายงานสถิติได้ในภายหลัง");
define('gate10',"สามารถออกรายงานสถิติการใช้งานประตูได้ เช่น สถิติรายวัน รายเดือน รายปี เป็นต้น โดยเจ้าหน้าที่สามารถเลือก Export รายงานดังกล่าวอยู่ในรูปแบบของไฟล์ Microsoft Excel(.xls), Microsoft word (.doc) และ Portable document format(.PDF) ได้ตามต้องการ");
define('gate11',"กรณีที่ห้องสมุดมีประตูควบคุมทางเข้า-ออกอัตโนมัติ ประตูต้องสามารถเชื่อมต่อการทำงานเข้ากับระบบควบคุมทางเข้า-ออกอัตโนมัติได้ โดยเมื่อประตูเกิดการแจ้งเตือนประตูควบคุมทางเข้า-ออก จะต้อง Lock ไม่อนุญาตให้เข้า-ออกได้ จนกว่าเจ้าหน้าที่จะทำการตรวจสอบเสร็จเรียบร้อยแล้ว");
define('gate12',"โปรแกรมพัฒนาโดยบริษัท เป็นหนึ่ง โฮลดิ้ง จำกัด ผ่านการรับรองมาตรฐาน  ISO/IEC 29110 ");


define('p_self',"เครื่องยืมหนังสืออัตโนมัติ");
define('p_self2',"เครื่อง ฯ สามารถให้บริการยืมหนังสือตามกฎของห้องสมุด โดยผู้ยืมสามารถทำรายการยืมได้ด้วยตนเองครั้งละหลายเล่มโดยไม่ต้องผ่านเจ้าหน้าที่ สามารถทำงานได้ 24ชั่วโมงหรือตามเวลาที่เจ้าหน้าที่ห้องสมุดกำหนด 
เครื่องยืมหนังสือด้วยตนเองรองรับการใช้งานร่วมกับแผงวงจร RFID มาตรฐานสากล ISO 15693, ISO 18000-3 ได้อย่างมีประสิทธิภาพ
");
define('p_self3',"ประกอบด้วยคุณลักษณะเบื้องต้น ดังนี้");
define('p_self4',"1. หน้าจอระบบสัมผัส (Touch Screen) ขนาดไม่น้อยกว่า 20 นิ้ว ");
define('p_self5',"2. สามารถเลือกใช้งานได้อย่างน้อย 2 ภาษา คือไทยและอังกฤษ ");
define('p_self6',"3. สามารถใช้งานร่วมกับบัตรสมาชิกห้องสมุดแบบบาร์โค๊ด รองรับการสแกนใบหน้า หรือบัตรแบบคลื่นวิทยุ( Mifare) มาตรฐาน ISO 14443A  ");
define('p_self7',"4. เมื่อสมาชิกทำการอ่านบัตรระบบสามารถตรวจสอบสถานะของสมาชิกและแสดงข้อมูลของสมาชิกบนหน้าจอของเครื่องได้ เช่น รหัสของสมาชิกและแสดงชื่อ-สกุล  เป็นต้น  ");
define('p_self8',"5. ระบบสามารถอัพเดทสถานะของการยืมได้แบบ Real-Time โดยไม่ต้องเขียนข้อมูลหรือทำการลบสัญญาณของแผงวงจรอีก");
define('p_self9',"6. มีระบบป้องกันการยืมทรัพยากรโดยสมาชิกที่ห้องสมุดไม่อนุญาตให้ยืมหรือทรัพยากรที่ไม่อนุญาตให้ยืมได้ตามกฎของห้องสมุด");
define('p_self10',"7.เมื่อมีการนำทรัพยากรที่ไม่มีการอนุญาตให้ยืมมาทำการยืม เครื่อง ฯ จะแสดงข้อความแจ้งให้ผู้ยืมทราบทันที");
define('p_self11',"8. มีเครื่องพิมพ์แบบ Thermal Printer เป็นส่วนหนึ่งของระบบทำหน้าที่พิมพ์ใบรายการ(receipt) เมื่อเสร็จขั้นตอนการยืม โดยผู้ยืมสามารถเลือกพิมพ์หรือไม่พิมพ์ใบรายการได้ตามต้องการ ");
define('p_self12',"9. ระบบสามารถบันทึกภาพผู้ใช้ในขณะที่ทำการยืมหนังสือ เพื่อเก็บไว้ตรวจสอบภายหลัง โดยชื่อไฟล์ภาพระบุ รหัสสมาชิก เวลา วันที่และปี ที่ผู้ใช้มาใช้บริการ และสามารถเรียกดูย้อนหลังเพื่อใช้ในการตรวจสอบได้ตามต้องการ");
define('p_self13',"10. สามารถออกรายงานสถิติการใช้งานอุปกรณ์ เช่น สถิติรายวัน รายเดือน รายปี เป็นต้น โดยสามารถเลือก Export รายงานดังกล่าวอยู่ในรูปแบบของไฟล์ Microsoft Excel, Microsoft word และ Portable document format (.PDF) ได้ตามต้องการ");


define('p_Access' , "Access control");
define('p_Access2' , "เครื่อง ฯ สามารถให้บริการยืมหนังสือตามกฎของห้องสมุด โดยผู้ยืมสามารถทำรายการยืมได้ด้วยตนเองครั้งละหลายเล่มโดยไม่ต้องผ่านเจ้าหน้าที่ สามารถทำงานได้ 24ชั่วโมงหรือตามเวลาที่เจ้าหน้าที่ห้องสมุดกำหนด 
เครื่องยืมหนังสือด้วยตนเองรองรับการใช้งานร่วมกับแผงวงจร RFID มาตรฐานสากล ISO 15693, ISO 18000-3 ได้อย่างมีประสิทธิภาพ
");

define('p_Access3' , "ประกอบด้วยคุณลักษณะเบื้องต้น ดังนี้");
define('p_Access4' , "	หน้าจอระบบสัมผัส (Touch Screen) ขนาดไม่น้อยกว่า 20 นิ้ว");
define('p_Access5' , "	สามารถเลือกใช้งานได้อย่างน้อย 2 ภาษา คือไทยและอังกฤษ ");
define('p_Access6' , "	สามารถใช้งานร่วมกับบัตรสมาชิกห้องสมุดแบบบาร์โค๊ด รองรับการสแกนใบหน้า หรือบัตรแบบคลื่นวิทยุ( Mifare) มาตรฐาน ISO 14443A ");
define('p_Access7' , "	เมื่อสมาชิกทำการอ่านบัตรระบบสามารถตรวจสอบสถานะของสมาชิกและแสดงข้อมูลของสมาชิกบนหน้าจอของเครื่องได้ เช่น รหัสของสมาชิกและแสดงชื่อ-สกุล  เป็นต้น");
define('p_Access8' , "	ระบบสามารถอัพเดทสถานะของการยืมได้แบบ Real-Time โดยไม่ต้องเขียนข้อมูลหรือทำการลบสัญญาณของแผงวงจรอีก");
define('p_Access9' , "	มีระบบป้องกันการยืมทรัพยากรโดยสมาชิกที่ห้องสมุดไม่อนุญาตให้ยืมหรือทรัพยากรที่ไม่อนุญาตให้ยืมได้ตามกฎของห้องสมุด");
define('p_Access10' , " เมื่อมีการนำทรัพยากรที่ไม่มีการอนุญาตให้ยืมมาทำการยืม เครื่อง ฯ จะแสดงข้อความแจ้งให้ผู้ยืมทราบทันที");
define('p_Access11' , " มีเครื่องพิมพ์แบบ Thermal Printer เป็นส่วนหนึ่งของระบบทำหน้าที่พิมพ์ใบรายการ(receipt) เมื่อเสร็จขั้นตอนการยืม โดยผู้ยืมสามารถเลือกพิมพ์หรือไม่พิมพ์ใบรายการได้ตามต้องการ ");
define('p_Access12' , " ระบบสามารถบันทึกภาพผู้ใช้ในขณะที่ทำการยืมหนังสือ เพื่อเก็บไว้ตรวจสอบภายหลัง โดยชื่อไฟล์ภาพระบุ รหัสสมาชิก เวลา วันที่และปี ที่ผู้ใช้มาใช้บริการ และสามารถเรียกดูย้อนหลังเพื่อใช้ในการตรวจสอบได้ตามต้องการ");
define('p_Access13' , "สามารถออกรายงานสถิติการใช้งานอุปกรณ์ เช่น สถิติรายวัน รายเดือน รายปี เป็นต้น โดยสามารถเลือก Export รายงานดังกล่าวอยู่ในรูปแบบของไฟล์ Microsoft Excel, Microsoft word และ Portable document format (.PDF) ได้ตามต้องการ");


define('p_Book_return' , "Book return");
define('p_Book_return2' , "เครื่อง ฯ สามารถทำรายการคืนได้ด้วยตนเองโดยไม่ต้องผ่านเจ้าหน้าที่ สามารถทำงานได้ 24 ชั่วโมงหรือตามเวลาที่เจ้าหน้าที่ห้องสมุดกำหนด  โดยสามารถกำหนดเวลาในการเปิด-ปิดอัตโนมัติได้ ระบบการทำงานแบบ Graphical User Interface (GUI) ที่มีภาพเคลื่อนไหว รองรับการใช้งานร่วมกับแผงวงจร RFID คลื่นวิทยุ (RFID Tag) ความถี่ 13.56 MHz มาตรฐาน ISO 15693  ได้อย่างมีประสิทธิภาพ");
define('p_Book_return3' , "ประกอบด้วยคุณลักษณะเบื้องต้น ดังนี้");
define('p_Book_return4' , " สามารถรับคืนทรัพยากรเข้าระบบอัตโนมัติได้ตลอดเวลา 24 ชั่วโมง หรือตามช่วงเวลาที่ห้องสมุดกำหนด");
define('p_Book_return5' , " เป็นเครื่องที่ติดตั้งแบบฝังผนัง หรือแบบ Kiosk ติดตั้งตามจุดที่ห้องสมุดกำหนด");
define('p_Book_return6' , " อุปกรณ์ RFID ผ่านการรับรองมาตรฐานสากล FCC, EN และ ISO15693 และ ISO18000-3 มีเครื่องหมายการค้าจากทวีปยุโรป หรือประเทศสหรัฐอเมริกา ผลิตจากโรงงานที่ได้มาตรฐาน ISO 9001");
define('p_Book_return7' , " สามารถทำงานร่วมกับแผงวงจรข้อมูล RFID ย่านความถี่ 13.56 MHz มาตรฐาน ISO15693 และ ISO18000-3 ได้เป็นอย่างน้อย");
define('p_Book_return8' , " ระบบปรับปรุง (Update) ฐานข้อมูลการรับคืนทันที และสามารถเลือกใช้งานได้สองภาษา คือไทยและอังกฤษ เป็นอย่างน้อย");
define('p_Book_return9' , " มีหน้าจอระบบสัมผัส (Touch Screen) ขนาดไม่น้อยกว่า 20 นิ้ว ");
define('p_Book_return10' , " มีตะกร้ารองรับหนังสือที่ได้ผ่านการคืนเข้ามา");
define('p_Book_return11' , " ระบบสามารถบันทึกภาพผู้ใช้ในขณะที่ทำการคืนหนังสือ เพื่อเก็บไว้ตรวจสอบภายหลัง โดยชื่อไฟล์ภาพระบุ รหัสสมาชิก เวลา วันที่และปี ที่ผู้ใช้มาใช้บริการ และสามารถเรียกดูย้อนหลังเพื่อใช้ในการตรวจสอบได้ตามต้องการ");
define('p_Book_return12' , " มีเครื่องพิมพ์แบบ Thermal Printer เป็นส่วนหนึ่งของระบบทำหน้าที่พิมพ์ใบรายการ(receipt) เมื่อเสร็จขั้นตอนการคืน โดยผู้คืนสามารถเลือกพิมพ์หรือไม่พิมพ์ใบรายการได้ตามต้องการ ");
define('p_Book_return13' , " ใบรายการคืน (receipt) ต้องมีรายละเอียดอย่างน้อย ดังนี้ ชื่อห้องสมุด, ชื่อผู้คืน วันเดือนปีที่คืน, ชื่อวัสดุ, เป็นต้น ");
define('p_Book_return14' , " สามารถออกรายงานสถิติการใช้งานอุปกรณ์ เช่น สถิติรายวัน รายเดือน รายปี เป็นต้น โดยสามารถเลือก Export รายงานดังกล่าวอยู่ในรูปแบบของไฟล์ Microsoft Excel, Microsoft word และ Portable document format (.PDF) ได้ตามต้องการ");


define('p_Handheld' , "Handheld");
define('p_Handheld2' , "รายละเอียดคุณลักษณะเฉพาะ
อุปกรณ์ตรวจสอบทรัพยากรแบบเคลื่อนที่ HF Handheld Reader
");
define('p_Handheld3' , "มีคุณสมบัติเบื้องต้นดังนี้");
define('p_Handheld4' , "1.	รองรับระบบปฏิบัติการ Android 10.0 เป็นอย่างน้อย");
define('p_Handheld5' , "2.	มีน้ำหนักเบาสามารถใช้งานแบบไร้สาย");
define('p_Handheld6' , "3.	หัวอ่าน HF RFID ต้องมาพร้อมกับ PDA ทั้งหมดในเครื่องเดียวกัน");
define('p_Handheld7' , "4.	มีหน่วยประมวลผลกลาง (CPU) แบบ Cortex A73 2.0GHz octa-core หรือดีกว่า");
define('p_Handheld8' , "5.	มีหน่วยความจำ (Memory) ไม่น้อยกว่า 4GB RAM, 64GB ROM ");
define('p_Handheld9' , "6.	รองรับการเชื่อมต่อ Wi-Fi 2.4GHz/5.0GHz Dual Frequency, IEEE 802.11 a/b/g/n/ac หรือดีกว่า");
define('p_Handheld10' , "7.	รองรับการเชื่อมต่ออินเทอร์เน็ต 2G, 3G, 4G เป็นอย่างน้อย");
define('p_Handheld11' , "8.	รองรับการเชื่อมต่อ Bluetooth class v2.1+EDR หรือ Bluetooth v3.0+HS หรือ Bluetooth v4.2 หรือดีกว่า");
define('p_Handheld12' , "9.	รองรับระบบจีพีเอสช่วยเหลือ A-GPS (Assisted GPS)");
define('p_Handheld13' , "10.	มีหน้าจอแบบ Gorilla Glass ทัชสกรีน (Gorilla Glass Touch Screen) ขนาด 5.5 นิ้ว หรือดีกว่า");
define('p_Handheld14' , "11.	สามารถอ่านและเขียน RFID (HF) ที่ย่านความถี่ 13.56 MHz มาตรฐาน ISO15693 ได้เป็นอย่างน้อย");
define('p_Handheld15' , "12.	สามารถอ่านบาร์โค้ดได้ทั้งแบบ 1D และ 2D");
define('p_Handheld16' , "13.	อุปกรณ์มีระยะการสแกนข้อมูลของ RFID Tag ได้ไม่น้อยกว่า 10 เซนติเมตร");
define('p_Handheld17' , "14.	สามารถค้นหารายการวัสดุที่ต้องการโดยการใส่รหัสของวัสดุ และเมื่อระบบค้นพบจะต้องมีสัญญาณเสียงเตือนพร้อมแสดงบาร์โค้ดของวัสดุ");
define('p_Handheld18' , "15.	สามารถค้นหาข้อมูลได้ด้วยการระบุบาร์โค้ดเอง และสามารถนำเข้า (Import) ข้อมูลได้");
define('p_Handheld19' , "16.	สามารถตรวจสอบรายการหนังสือที่อยู่ผิดชั้นได้ (Miss Shelve)");
define('p_Handheld20' , "17.	สามารถปรับระดับของเสียงแจ้งเตือนได้ตามความเหมาะสม");
define('p_Handheld21' , "18.	สามารถเก็บข้อมูลหนังสือได้ไม่น้อยกว่า 1,000,000 เล่ม");
define('p_Handheld22' , "19.	รายงานสถิติการใช้งานอุปกรณ์ต้องสามารถ Export ข้อมูลออกมาให้อยู่ในรูปแบบของ .csv ได้ ");
define('p_Handheld23' , "20.	ซอฟต์แวร์พัฒนาโดยหน่วยงานที่มีบุคลากรประจำที่ทำงานในประเทศไทยที่ได้รับการรับรองด้าน Cybersecurity CASP จากหน่วยงานที่ได้รับการยอมรับในระดับสากล");
define('p_Handheld24' , "21.	มีระบบป้องกันการชนกันของแท็ก (Anticollision function)");
define('p_Handheld25' , "22.	สามารถรับรู้ข้อมูลได้ไม่น้อยกว่า 100 แท็กต่อนาที");
define('p_Handheld26' , "23.	อุปกรณ์มีแบตเตอรี่แบบ Rechargeable li-ion polymer ความจุไม่น้อยกว่า 8,500 mAh");
define('p_Handheld27' , "24.	ผ่านมาตรฐาน IP65 สามารถป้องกันฝุ่นและของเหลว และทนต่อการตกกระแทกที่ความสูง 1.5 เมตร หรือดีกว่า");
define('p_Handheld28' , "25.	สามารถทำงานได้ในช่วงอุณหภูมิ -20 ถึง 50 องศาเซลเซียส และมีความชื้นสัมพัทธ์ 5% ถึง 95%");
define('p_Handheld29' , "26.	โปรแกรมผ่านการรับรองมาตรฐาน ISO29110 ");

define('RFID_gate' , "RFID gate");
define('RFID_gate2' , "ประตูตรวจจับสัญญาณวิทยุรับและส่งคลื่นสัญญาณวิทยุในย่านความถี่ 13.56 MHz ตามมาตรฐาน ISO 15693 โดยตัวแผงประตูทำจากอะคริลิคใสมีความสวยงามและความแข็งแรงสูง และมีเสาสัญญาณในตัว สามารถเลือกติดตั้งประตูแบบติดตั้งแบบยึดติดกับพื้นแบบถาวรหรือติดตั้งบนฐานรองรับเพื่อความสะดวกในการย้ายจุดติดตั้งหรือออกแบบให้เหมาะสมกับห้องสมุดได้ โดยประตูและชุดควบคุมการทำงานของประตูสามารถติดตั้งแยกจุดได้ เพื่อความสะดวกในการตรวจสอบและการดูแลรักษา");
define('RFID_gate3' , "มีคุณลักษณะเบื้องต้นดังนี้");
define('RFID_gate4' , "	ประตูตรวจจับสัญญาณ RFID ประกอบด้วยเสาอากาศความถี่ 13.56 MHz จำนวน 2 แผง ติดตั้งแบบ 1 ช่องทางเดิน");
define('RFID_gate5' , "	ส่วนประกอบของประตูผ่านการรับรองมาตรฐานสากลทางด้านการผลิตเช่น ETSI, FCC และ  UL และผลิตจากโรงงานที่ได้รับมาตรฐาน ISO 9001 เป็นต้น");
define('RFID_gate6' , "	ประตูสามารถใช้งานร่วมกับทรัพยากรทุกชนิดที่ติด RFID Tag ความถี่ 13.56 MHz มาตรฐาน ISO 15693 ได้อย่างมีประสิทธิภาพ");
define('RFID_gate7' , "	ประตูสามารถตรวจสอบหนังสือ  วัสดุสิ่งพิมพ์ คาสเซทเทป วีดิโอเทป CD/DVD ทุกชนิดที่ผ่านเข้ามาในระยะตรวจสอบได้โดยไม่สร้างความเสียหายให้แก่วัสดุและแผงควบคุม ฯ");
define('RFID_gate8' , "	แผงควบคุมฯ จะมีสัญญาณเสียงและสัญญาณไฟเตือน เมื่อแผงควบคุมฯ ตรวจพบหนังสือที่ติดแผ่นข้อมูล RFID แต่ไม่ได้ “ปิด”security หรือไม่ได้ผ่านขั้นตอนการยืมหนังสือตามที่ห้องสมุดกำหนด พร้อมทั้งสามารถระบุรายการหนังสือที่ไม่ผ่านการยืมปรากฏบนหน้าจอคอมพิวเตอร์เพื่อให้เจ้าหน้าที่ทราบในทันที   ");
define('RFID_gate9' , "	เมื่อประตูมีการแจ้งเตือนระบบสามารถแสดงวัน, เวลา, รหัสบาร์โค้ดหนังสือ, รายชื่อหนังสือ ตลอดจนเลขที่ประตูทางออก(กรณีมีหลายจุดติดตั้ง)โดยสามารถแสดงข้อมูลไปยังหน้าจอของเครื่องที่กำหนดในทันที โดยสามารถเลือกได้ว่าต้องการให้ไปแจ้งเตือนที่จุดใดบ้าง(ภายในระบบ Network เดียวกัน )");
define('RFID_gate10' , "	ข้อมูลที่เกิดการแจ้งเตือนจะบันทึกไว้ในระบบเพื่อจัดทำเป็นรายงานสถิติได้ในภายหลัง");
define('RFID_gate11' , "	สามารถออกรายงานสถิติการใช้งานประตูได้ เช่น สถิติรายวัน รายเดือน รายปี เป็นต้น โดยเจ้าหน้าที่สามารถเลือก Export รายงานดังกล่าวอยู่ในรูปแบบของไฟล์ Microsoft Excel(.xls), Microsoft word (.doc) และ Portable document format(.PDF) ได้ตามต้องการ");
define('RFID_gate12' , "	กรณีที่ห้องสมุดมีประตูควบคุมทางเข้า-ออกอัตโนมัติ ประตูต้องสามารถเชื่อมต่อการทำงานเข้ากับระบบควบคุมทางเข้า-ออกอัตโนมัติได้ โดยเมื่อประตูเกิดการแจ้งเตือนประตูควบคุมทางเข้า-ออก จะต้อง Lock ไม่อนุญาตให้เข้า-ออกได้ จนกว่าเจ้าหน้าที่จะทำการตรวจสอบเสร็จเรียบร้อยแล้ว");
define('RFID_gate13' , "	โปรแกรมพัฒนาโดยบริษัท เป็นหนึ่ง โฮลดิ้ง จำกัด ผ่านการรับรองมาตรฐาน  ISO/IEC 29110 ");
define('RFID_gate14' , "ตัวอย่าง ประตูป้องกันหนังสือสูญหาย 1 ช่องทาง 2 บาน");


define('Selfcheck' , "Selfcheck");
define('Selfcheck2' , "เครื่อง ฯ สามารถให้บริการยืมหนังสือตามกฎของห้องสมุด โดยผู้ยืมสามารถทำรายการยืมได้ด้วยตนเองครั้งละหลายเล่มโดยไม่ต้องผ่านเจ้าหน้าที่ สามารถทำงานได้ 24ชั่วโมงหรือตามเวลาที่เจ้าหน้าที่ห้องสมุดกำหนด 
เครื่องยืมหนังสือด้วยตนเองรองรับการใช้งานร่วมกับแผงวงจร RFID มาตรฐานสากล ISO 15693, ISO 18000-3 ได้อย่างมีประสิทธิภาพ
");
define('Selfcheck3' , "	หน้าจอระบบสัมผัส (Touch Screen) ขนาดไม่น้อยกว่า 20 นิ้ว ");
define('Selfcheck4' , "	สามารถเลือกใช้งานได้อย่างน้อย 2 ภาษา คือไทยและอังกฤษ ");
define('Selfcheck5' , "	สามารถใช้งานร่วมกับบัตรสมาชิกห้องสมุดแบบบาร์โค๊ด รองรับการสแกนใบหน้า หรือบัตรแบบคลื่นวิทยุ( Mifare) มาตรฐาน ISO 14443A ");
define('Selfcheck6' , "	เมื่อสมาชิกทำการอ่านบัตรระบบสามารถตรวจสอบสถานะของสมาชิกและแสดงข้อมูลของสมาชิกบนหน้าจอของเครื่องได้ เช่น รหัสของสมาชิกและแสดงชื่อ-สกุล  เป็นต้น");
define('Selfcheck7' , "	ระบบสามารถอัพเดทสถานะของการยืมได้แบบ Real-Time โดยไม่ต้องเขียนข้อมูลหรือทำการลบสัญญาณของแผงวงจรอีก");
define('Selfcheck8' , "	มีระบบป้องกันการยืมทรัพยากรโดยสมาชิกที่ห้องสมุดไม่อนุญาตให้ยืมหรือทรัพยากรที่ไม่อนุญาตให้ยืมได้ตามกฎของห้องสมุด");
define('Selfcheck9' , "	เมื่อมีการนำทรัพยากรที่ไม่มีการอนุญาตให้ยืมมาทำการยืม เครื่อง ฯ จะแสดงข้อความแจ้งให้ผู้ยืมทราบทันที");
define('Selfcheck10' , "	มีเครื่องพิมพ์แบบ Thermal Printer เป็นส่วนหนึ่งของระบบทำหน้าที่พิมพ์ใบรายการ(receipt) เมื่อเสร็จขั้นตอนการยืม โดยผู้ยืมสามารถเลือกพิมพ์หรือไม่พิมพ์ใบรายการได้ตามต้องการ ");
define('Selfcheck11' , "	ระบบสามารถบันทึกภาพผู้ใช้ในขณะที่ทำการยืมหนังสือ เพื่อเก็บไว้ตรวจสอบภายหลัง โดยชื่อไฟล์ภาพระบุ รหัสสมาชิก เวลา วันที่และปี ที่ผู้ใช้มาใช้บริการ และสามารถเรียกดูย้อนหลังเพื่อใช้ในการตรวจสอบได้ตามต้องการ");
define('Selfcheck12' , " สามารถออกรายงานสถิติการใช้งานอุปกรณ์ เช่น สถิติรายวัน รายเดือน รายปี เป็นต้น โดยสามารถเลือก Export รายงานดังกล่าวอยู่ในรูปแบบของไฟล์ Microsoft Excel, Microsoft word และ Portable document format (.PDF) ได้ตามต้องการ");


define('p_Librarian_Service_Station' , "อุปกรณ์สำหรับเจ้าหน้าที่บรรณารักษ์ ");
define('p_Librarian_Service_Station2' , "เป็นอุปกรณ์สำหรับเจ้าหน้าที่สำหรับการให้บริการยืม-คืนทรัพยากร และสามารถใช้ในการแปลงข้อมูลลงแผงวงจร RFID สามารถใช้งานร่วมกับแผงวงจร RFID ความถี่ 13.56 MHz มาตรฐาน ISO 15693 และ ISO 18000-3 ได้เป็นอย่างมีประสิทธิภาพ ชุดอุปกรณ์ที่นำเสนอผลิตจากวัสดุคงทน แข็งแรง สามารถติดตั้งแบบวางบนโต๊ะสำหรับให้บริการ หรือติดตั้งในลิ้นชักหรือวัสดุที่เป็นอโลหะอุปกรณ์สามารถอ่านสัญญาณ RFID ผ่านโต๊ะไม้ กระจก ลามิเนต และพื้นผิวต่างๆ ที่ไม่ใช่โลหะ");
define('p_Librarian_Service_Station3' , "ระบบยืม-คืนสำหรับเจ้าหน้าที่บรรณารักษ์");
define('p_Librarian_Service_Station4' , "	สำหรับเจ้าหน้าที่บรรณารักษ์ในการให้บริการยืม-คืนทรัพยากร");
define('p_Librarian_Service_Station5' , "	สามารถให้บริการยืม-คืนได้ครั้งละหลายเล่มภายในขั้นตอนเดียวกัน โดยไม่ต้องทำการอ่านบาร์โค้ดหรือลบสัญญาณกันขโมย");
define('p_Librarian_Service_Station6' , "	มีซอฟต์แวร์ที่ใช้ในการต่อเชื่อมต่อการใช้งานเข้ากับฐานข้อมูลของระบบห้องสมุดอัตโนมัติที่ห้องสมุดที่ใช้อยู่เดิมได้");
define('p_Librarian_Service_Station7' , "	สามารถให้บริการยืม-คืนได้ตามกฎที่ห้องสมุดใช้อยู่เดิม ตลอดจนสามารถตรวจสอบสถานภาพของผู้ยืม และแสดงจำนวนรายการหนังสือที่ยืม พร้อมกำหนดส่งคืนได้");
define('p_Librarian_Service_Station8' , "	อุปกรณ์มีระยะรับส่งข้อมูลในการอ่าน 25-30 เซนติเมตร ซึ่งเป็นระยะที่เหมาะสมในการใช้งานในห้องสมุด");
define('p_Librarian_Service_Station9' , "	ชุดแปลงและบันทึกรหัสข้อมูลบนแผงวงจรคลื่นวิทยุเป็นอุปกรณ์ที่ใช้เพื่อแปลงรหัสบาร์โค้ดของหนังสือลงบนแผงวงจร RFID");
define('p_Librarian_Service_Station10' , "	สามารถย้ายข้อมูลจากบาร์โค้ดลงบนแผงวงจร RFID ได้ในขั้นตอนเดียว");
define('p_Librarian_Service_Station11' , "	มีขั้นตอนและรูปภาพแนะนำการใช้งานระบบประกอบการใช้งานให้เจ้าหน้าที่ทราบอย่างชัดเจน เพื่อให้เจ้าหน้าที่สามารถปฏิบัติตามได้โดยสะดวก");
define('p_Librarian_Service_Station12' , "	เมื่อทำการลงข้อมูลในแผงวงจร ฯ เสร็จสมบูรณ์ หรือเมื่อเกิดข้อผิดพลาดในการลงข้อมูลขึ้น ระบบมีข้อความแจ้งให้เจ้าหน้าที่ทราบอย่างชัดเจน");
define('p_Librarian_Service_Station13' , "	รายงานสถิติการลงข้อมูลของแผงวงจร RFID สามารถเลือก Export รายงานดังกล่าวอยู่ในรูปแบบของไฟล์ Word, Excel, PDF ได้ตามต้องการ");