<?php

// Page Home 

define("_Home", "หน้าแรก");
define("_About_Us", "เกี่ยวกับ");
define("_Product", "สินค้า");
define("_Service", "บริการ");
define("_Promotion", "โปรโมชั่น");
define("_recommend", "นำเสนอ");
define("_recommend_product", "แนะนำสินค้า");
define("_News", "ข่าวสาร");
define("_Order", "สั่งซื้อ");
define("_Job", "สมัครงาน");
define("_Support", "สนับสนุน");
define("_Language", "TH");

define("_Intelligent_library", "ระบบห้องสมุดอัจฉริยะ");
define("_Smart_door", "ประตูอัจฉริยะ");
define("_Smart_circuit_board", "แผงวงจรอัจฉริยะ คลื่นวิทยุ");
define("_Automatic_library", "เครื่องยืมทรัพยากรห้องสมุดอัตโนมัติ");
define("_Loan_service_kit", "ชุดบริการยืม/คืนทรัพยากรผ่านบรรณารักษ์");
define("_Support_mobile_storage_kits", "ชุดอุปกรณ์เก็บข้อมูลเคลื่อนที่");
define("_Automatic_library_material_return_device", "อุปกรณ์รับคืนวัสดุห้องสมุดอัตโนมัติ");
define("_Circuit_board_data_coding_kit", "ชุดอุปกรณ์ลงรหัสข้อมูลแผงวงจร");
define("_Intelligent_Library_System_Control_Unit", "ชุดควบคุมการทำงานระบบห้องสมุดอัจฉริยะ");
define("_Library_membership_card", "บัตรสมาชิกห้องสมุดด้วยเทคโนโลยีคลื่นวิทยุ");
define("_Training_and_maintenance", "การอบรมและการบำรุงรักษา");
define("_Other_details", "รายละเอียดอื่นๆ ที่เกี่ยวข้องกับห้องสมุดอัจฉริยะ");

define("_usage_leader", "ผู้นำการใช้งาน");
define("_system_rfid", "ระบบ RFID");
define("_home1", "เราเป็นผู้นำในการออกแบบพัฒนาและให้บริการระบบบริหาร");
define("_home2", "จัดการทรัพยากรระดับโลกที่ลูกค้าไว้วางใจ ด้วยสินค้า");
define("_home3", "คุณภาพและการบริการด้วยใจ");

define("_why", "ทำไมต้องเรา ?");
define("_why1", "ประสบการณ์มากกว่า 20 ปี");
define("_why2", "ให้บริการระบบบริหารจัดการทรัพยากร");
define("_why3", "ระดับโลกที่ลูกค้าไว้วางใจ");

define("_why4", "นำเข้าอุปกรณ์จาก");
define("_why5", "ต่างประเทศที่ทันสมัย");
define("_why6", "เราเลือกใช้อุปกรณ์ที่มีมาตรฐานระดับสากล");
define("_why7", "เพื่อการใช้งานที่มีประสิทธิภาพสูงสุด");

define("_why8", "Feedback มากมาย");
define("_why9", "เป็นที่ไว้วางใจของลูกค้า");
define("_why10", "เราบริการด้วยใจ และติดตั้งระบบ");
define("_why11", "ให้กับมหาวิทยาลัยชั้นนำทั่วประเทศ อาทิ");
define("_why12", "มหาวิทยาลัยธรรมศาสตร์ทุกวิทยาเขต,");
define("_why13", "สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหาร");
define("_why14", "ลาดกระบัง และอื่น ๆ อีกมากมาย");

define("_why15", "ระบบใช้งานง่าย");
define("_why16", "เรามุ่งมั่นพัฒนาระบบ ฯ อยู่ตลอด");
define("_why17", "เพื่อให้ลูกค้าได้ใช้ระบบ ฯ ที่มีประสิทธิภาพ");
define("_why18", "ง่ายต่อการให้บริการแก่ผู้ใช้งาน");

define("_why19", "เชี่ยวชาญการวางโครงข่าย");
define("_why20", "ห้องสมุดอัจฉริยะ");
define("_why21", "พัฒนาระบบอิเล็กทรอนิกส์ สำหรับงานต่าง ๆ ");
define("_why22", "อาทิเช่น E-Library, E-Payment เป็นต้น");

define("_why23", "ทีมงานมีความเป็นมืออาชีพ");
define("_why24", "ด้วยประสบการณ์มากกว่า 20 ปีเราพร้อม<br>และยินดีอย่างยิ่งที่จะให้บริการลูกค้า");

define("_product2", "สินค้าทั้งหมด");

define("_product_name1", "ระบบห้องสมุดอัตโนมัติด้วย RFID");
define("_product_name2", "ระบบประตูป้องกันทรัพยากรสูญหายด้วย RFID");
define("_product_name3", "ระบบประตูตรวจจับสัญญาณคลื่นแม่เหล็กไฟฟ้าป้องกันทรัพยากรสูญหาย");
define("_product_name4", "เครื่องยืม-คืนทรัพยากรอัตโนมัติ");
define("_product_name5", "เครื่องคืนหนังสืออัตโนมัติ");
define("_product_name6", "ระบบประตูควบคุมทางเข้า-ออกอัตโนมัติ");
define("_product_name7", "ระบบตรวจเช็คทรัพยากรด้วยระบบ RFID");
define("_product_name8", "ระบบยืมทรัพยากรและลงรหัสข้อมูลผ่านเจ้าหน้าที่");
define("_product_name9", "แผ่นข้อมูล RFID");
define("_product_name10", "บัตรสมาชิกห้องสมุดด้วยเทคโนโลยีคลื่นวิทยุ");
define("_product_name11", "เครื่องสแกนหนังสือ");
define("_product_name12", "ตู้ล็อกเกอร์อัจฉริยะ");
define("_product_name13", "เครื่องออกบัตรอัตโนมัติ");
define("_product_name14", "หุ่นยนต์อัจฉริยะ");

define("_sample", "ตัวอย่างผลงานการติดตั้งระบบห้องสมุดอัจฉริยะ RFID");

define("_user", "เสียงจากผู้ใช้");

define("_user1", "มีความเป็นมืออาชีพทำงาน และมีมาตร");
define("_user2", "ฐานในการทำงานที่ดีให้คำแนะนำ");
define("_user3", "และปรึกษาที่ดีและเป็นกันเอง");
define("_user3_2", "มหาวิทยาลัยรามคำแหง");

define("_user4", "ทีมงานมีความพร้อมและความสามารถ");
define("_user5", "สามารถแก้ไขได้ในทันที");
define("_user6", "เพื่อให้งานเดินต่อไปได้");
define("_user6_2", "สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง");

define("_user7", "บริษัทมีสินค้าใหม่ๆ");
define("_user8", "สามารถแนะนำให้เข้ากับการใช้งาน");
define("_user9", "เพื่อให้เกิดความสะดวกในการทำงาน");
define("_user9_2", "มหาวิทยาลัยมหาสารคาม");

define("_our_Services", "บริการของเรา");
define("_our_Services1", "การรับประกันผลิตภัณฑ์และบริการหลังการขายที่มีมาตรฐานของเป็นหนึ่ง");

define("_partner", "พันธมิตร");

define("_contact", "ติดต่อเรา");
define("_sale", "ฝ่ายขาย : sales@pen1.biz");
define("_service", "ฝ่ายบริการ : customerservice@pen1.biz");
define("_map", "แผนที่");
define("_map2", "แผนที่");
define("_click", "คลิ๊กที่นี่");

define("_add", "สำนักงานใหญ่ เลขที่ 576/18");
define("_add2", "ซอย ลาดพร้าว 112 (เอี่ยมสมบูรณ์)");
define("_add3", "แขวงพลับพลา เขตวังทองหลาง กรุงเทพ ฯ 10310");

define("_pennueng", "บริษัท เป็นหนึ่ง โฮลดิ้ง จำกัด");
define("_Buy", "สั่งซื้อ");
define("_View", "รายละเอียด");
define("_Views", "ครั้ง");

//Page About

define("_About", "เกี่ยวกับเรา");
define("_About1", "บริษัท เป็นหนึ่ง โฮลดิ้ง จำกัด เป็นผู้นำในการพัฒนาระบบบริหารจัดการทรัพยากร โดยเน้นเทคโนโลยีที่ทันสมัยและเป็นมาตรฐานสากล");
define("_About2", "พัฒนาระบบจากประสบการณ์จริงมากว่า 20 ปี เรายินดีให้คำปรึกษาและช่วยแก้ปัญหาในกระบวนการทำงานของอุตสาหกรรมต่าง ๆ");
define("_About3", "โดยทีมบุคลากรที่เชี่ยวชาญและจริงใจในการบริการ");

define("_vision", "วิสัยทัศน์");
define("_vision1", "เป็นผู้นำในการออกแบบ พัฒนาและให้บริการระบบ");
define("_vision2", "บริหารจัดการทรัพยากรระดับโลกที่ลูกค้าไว้วางใจ");
define("_vision3", "ด้วยสินค้าคุณภาพและการบริการด้วยใจ");

define("_mission", "พันธกิจ");
define("_mission1", "ดำเนินธุรกิจด้านการบริหารจัดการทรัพยากรแบบครบวงจร");
define("_mission2", "เพื่อเป็นผู้นำในการทำธุรกิจอย่างยั่งยืน");
define("_mission3", "");
define("_mission4", "");
define("_mission5", "");
define("_mission6", "");
define("_mission7", "");
define("_mission8", "");
define("_mission9", "");
define("_mission10", "");

define("_goals", "วัตถุประสงค์");
define("_goals1", "มุ่งเน้นการให้บริการที่ดีเลิศแก่ลูกค้าทั้งก่อน");
define("_goals2", "และหลังการขาย");
define("_goals3", "สนับสนุนให้เกิดความเชื่อมโยงระหว่างห้องสมุดที่ใช้");
define("_goals4", "ระบบ RFID เพื่อให้เกิดความร่วมมือในการใช้");
define("_goals5", "ทรัพยากรร่วมกัน (Inter-Library Loan) เพิ่มขึ้น");
define("_goals6", "10 % ของห้องสมุดทั่วประเทศไทย");
define("_goals7", "เพิ่มจำนวนห้องสมุดที่ใช้ระบบ RFID ในประเทศไทย");
define("_goals8", "ให้เป็น 10 % ของจำนวนห้องสมุดทั้งหมด");
define("_goals9", "ให้บริการระบบ RFID แก่ห้องสมุดในต่างประเทศ");

define("_product_type", "ประเภทผลิตภัณฑ์ที่จัดจำหน่าย");

define("_product_type1", "ระบบห้องสมุดอัตโนมัติด้วย RFID ");
define("_product_type2", "ระบบประตูป้องกันทรัพยากรสูญหายด้วย RFID");
define("_product_type3", "ระบบประตูตรวจจับสัญญาณคลื่นแม่เหล็กไฟฟ้าป้องกันทรัพยากรสูญหาย");
define("_product_type4", "เครื่องยืม-คืนทรัพยากรอัตโนมัติ ");
define("_product_type5", "เครื่องคืนหนังสืออัตโนมัติ");
define("_product_type6", "ระบบประตูควบคุมทางเข้า-ออกอัตโนมัติ");
define("_product_type7", "ระบบตรวจเช็คทรัพยากรด้วยระบบ RFID");
define("_product_type8", "ระบบยืมทรัพยากรและลงรหัสข้อมูลผ่านเจ้าหน้าที่");
define("_product_type9", "แผ่นข้อมูล RFID");
define("_product_type10", "บัตรสมาชิกห้องสมุดด้วยเทคโนโลยีคลื่นวิทยุ");
define("_product_type11", "เครื่องสแกนหนังสือ");
define("_product_type12", "ตู้ล็อกเกอร์อัจฉริยะ");
define("_product_type13", "เครื่องออกบัตรอัตโนมัติ");
define("_product_type14", "หุ่นยนต์อัจฉริยะ");

define("_headoffice", "สำนักงานใหญ่");
define("_headoffice1", "576/18 ถ.ลาดพร้าว 112");
define("_chiangmai", "สาขาเชียงใหม่");
define("_chiangmai1", "298/12 หมู่บ้านอรสิริน 14 หมู่ 5 ต.ป่าไผ่ อ.สันทราย จ.เชียงใหม่ 50210");
define("_phone", "โทร");
define("_phone1", "02 150 6700 , 093 654 5544");
define("_fanpage", "แฟนเพจ");


// Product

define("_productpage", "ก้าวไปกับเราด้วยอุปกรณ์ที่ทันสมัย");

// Service

define("_servicepage", "เรายินดีและพร้อมเสมอที่จะบริการท่าน");
define("_pre_sale", "บริการก่อนการขาย");
define("_pre_sale1", "บริการให้คำปรึกษารายละเอียดสินค้าและการติดตั้งระบบ");
define("_pre_sale2", "ท่านสามารถติดต่อเพื่อขอรับคำปรึกษากับเราได้ ทั้งการเลือกซื้อสินค้าและ/หรือบริการให้เหมาะสมกับองค์กรของท่าน");
define("_pre_sale3", "หรือต้องการจัดหาระบบงานใหม่ เพื่อเพิ่มผลผลิตหรือสอบถามรายละเอียดสินค้าและการติดตั้งระบบห้องสมุดอัจฉริยะ RFID");
define("_pre_sale4", "และระบบการจัดการสินค้าคงคลัง การใช้งาน Smart Locker เพื่อลดขั้นตอนและประหยัดเวลาในการทำงาน การซื้อ-ขายสินค้า");
define("_pre_sale5", "จะมีความสะดวกรวดเร็วมากขึ้น โดยเฉพาะการรับชำระเงิน การออกใบเสร็จ การตัดสินค้าคงคลังและการใช้อุปกรณ์อย่างถูกต้อง");
define("_pre_sale51", "มีประสิทธิภาพสูงสุด");
define("_pre_sale6", "บริการสาธิตการใช้งานสินค้า");
define("_pre_sale7", "เรามีบริการสาธิตการใช้งานสินค้า อาทิเช่น ระบบ Smart Locker อุปกรณ์เช็คสต็อกสินค้าด้วย RFID เป็นต้น");
define("_pre_sale8", "เพื่อให้ท่านได้เห็นขั้นตอนการทำงานและตัดสินใจได้ง่ายขึ้น");

define("_after_sale", "บริการหลังการขาย");
define("_after_sale1", "รูปแบบของการให้บริการ");
define("_after_sale2", "เรามีบริการตรวจเช็คสภาพสินค้าและทำความสะอาดสินค้า บริการด้วยไมตรีและดูแลเอาใจใส่ลูกค้าทุกท่าน");
define("_after_sale3", "การทำสัญญาบำรุงรักษาแบบรายปี (MA)");
define("_after_sale4", "การบริการบำรุงรักษาระบบหรือผลิตภัณฑ์หลังจากที่หมดช่วงระยะเวลารับประกันและลูกค้าต้องการการบริการที่ต่อเนื่อง");
define("_after_sale5", "สามารถต่อประกันการบริการเป็นรายปีโดยเริ่มหลังจากที่ได้มีการตกลงทำสัญญา");
define("_after_sale6", "รายละเอียดการบริการ");
define("_after_sale7", "เป็นรูปแบบของการทำสัญญาการบำรุงรักษา ที่รวมค่าอะไหล่ ค่าแรง ค่าเดินทาง รวมถึงการเข้าไปดูแล ตรวจสอบการทำงาน");
define("_after_sale8", "ทำความสะอาดผลิตภัณฑ์ให้ตามที่ระบุในสัญญา");
define("_after_sale9", "บริการแบบรายครั้ง (On-Call)");
define("_after_sale10", "การให้บริการในกรณีที่ลูกค้าไม่ได้ทำสัญญาบำรุงรักษา ซึ่งสามารถเลือกใช้บริการได้หลังจากหมดระยะรับประกันแล้ว");
define("_after_sale11", "รายละเอียดการบริการ");
define("_after_sale12", "การบริการแบบรายครั้ง จะมีการคิดค่าบริการ ค่าอะไหล่ ค่าเดินทาง โดยไม่มีการเข้าดูแลทำความสะอาดเป็นรายเดือน ");
define("_after_sale13", "และไม่มีเครื่องสำรองในกรณีที่ยังซ่อมไม่ได้");
define("_after_sale14", "รูปแบบการให้บริการ");
define("_after_sale15", "การบริการแบบ On-Site :");
define("_after_sale16", "เป็นการจัดส่งทีมช่างผู้ชำนาญการออกไปให้บริการซ่อมแซมผลิตภัณฑ์ ณ สถานที่ติดตั้งใช้งานสินค้าที่ให้บริการแบบ Onsite");
define("_after_sale17", "บริการซ่อม ในระยะเวลารับประกัน (In Warranty)");
define("_after_sale18", "เป็นการบริการตรวจเช็ค ซ่อมแซมและเปลี่ยนอะไหล่ผลิตภัณฑ์หรือระบบที่อยู่ในระยะเวลารับประกัน โดยไม่คิดค่าใช้จ่าย");
define("_after_sale19", "บริการซ่อม นอกระยะเวลารับประกัน (Out Warranty)");
define("_after_sale20", "กรณีผลิตภัณฑ์หรือระบบของท่านสิ้นสุดระยะเวลาการรับประกัน บริษัท ฯ จะทำการตรวจเช็คผลิตภัณฑ์หรือระบบของท่าน");
define("_after_sale21", "พร้อมทั้งเสนอราคาค่าซ่อม ค่าอะไหล่และค่าบริการให้แก่ท่าน เพื่อท่านพิจารณาก่อนการดำเนินการ");
define("_after_sale22", "โดยทางบริษัทขอสงวนสิทธิ์ดำเนินการซ่อมแซมผลิตภัณฑ์หรือระบบของท่านเมื่อได้รับการอนุมัติจากท่านแล้วเท่านั้น");

define("_delivery_service", "บริการส่งสินค้า");
define("_delivery_service1", "เรามีบริการส่งสินค้าถึงมือท่าน");
define("_delivery_service2", "1. ส่งสินค้าโดยพนักงานส่งสินค้าของเรา (เฉพาะในเขตกรุงเทพ ฯ และปริมณฑล) ทันทีที่ท่านได้รับสินค้า กรุณาตรวจสอบความถูกต้องของสินค้าตามที่ระบุในใบส่งสินค้า");
define("_delivery_service3", "2. ส่งสินค้าทางไปรษณีย์แบบพัสดุไปรษณีย์ จะจัดส่งสินค้าเป็นพัสดุไปรษณีย์ ไปตามที่อยู่ของผู้รับสินค้า ระยะเวลาการส่งสินค้าประมาณ 1-2 วัน สำหรับเขตกรุงเทพ ฯ และปริมณฑล หลังจากวันส่งสินค้า และ 5-7 วัน สำหรับต่างจังหวัดหลังจากวันส่งสินค้า");
define("_delivery_service4", "ท่านสามารถสอบถามรายละเอียด พื้นที่ให้บริการ และวิธีการจัดส่งได้จากพนักงานอีกครั้ง");

define("_product_pickup", "การตรวจรับสินค้า");
define("_product_pickup1", "ในการตรวจรับสินค้า เมื่อสินค้าส่งถึงท่าน กรุณาตรวจเช็คสินค้าทันที เพื่อประโยชน์ของท่านเอง หากเกิดข้อผิดพลาด");
define("_product_pickup2", "โปรดแจ้งกลับมายังบริษัทฯ ทันทีภายในวันที่ได้รับสินค้า บริษัท ฯ ขอสงวนสิทธิ์ในการไม่รับผิดชอบในทุก ๆ กรณี");
define("_product_pickup3", "หากไม่ได้รับแจ้งให้ทราบถึงข้อผิดพลาดที่เกิดขึ้นจากการจัดส่ง");

// Promotion

define("_promotion", "พบโปรโมชั่นใหม่เร็วๆ นี้");
define("_promotion1", "หรือติดต่อ 02-150-6700");
define("_promotion2", "ช่องทางการรับโปรโมชั่น");
define("_promotion3", "ท่านสามารถติดตามโปรโมชั่นใหม่ๆ ได้ที่");
define("_promotion4", "แฟนเพจ");
define("_promotion5", "ของทางเป็นหนึ่ง โฮลดิ้ง เพื่อติดตามข่าวสารใหม่ ๆ และโปรโมชั่นที่จะมีในอีกไม่ช้า");
define("_promotion6", "เบอร์โทร");

// News

define("_news", "ข่าวสาร");
define("_news1", "ดูเพิ่มเติม");

// Order

define("_order", "สั่งซื้อสินค้า");
define("_orderForm1", "รายการสินค้า :");
define("_orderForm2", "*- เลือกสินค้า");
define("_orderForm3", "จำนวน :");
define("_orderForm4", "*- เลือกจำนวน");
define("_orderForm5", "ชื่อ :");
define("_orderForm6", "ชื่อ");
define("_orderForm7", "นามสกุล :");
define("_orderForm8", "นามสกุล");
define("_orderForm9", "อีเมลล์ :");
define("_orderForm10", "อีเมลล์");
define("_orderForm11", "เบอร์โทร :");
define("_orderForm12", "เบอร์โทร");
define("_orderForm13", "เบอร์โทร (สำรอง) :");
define("_orderForm14", "เบอร์โทร");
define("_orderForm15", "เลขที่ :");
define("_orderForm16", "เลขที่");
define("_orderForm17", "หมู่ :");
define("_orderForm18", "หมู่");
define("_orderForm19", "ซอย :");
define("_orderForm20", "ซอย");
define("_orderForm21", "หมู่บ้าน/อาคาร :");
define("_orderForm22", "หมู่บ้าน/อาคาร");
define("_orderForm23", "ถนน :");
define("_orderForm24", "ถนน");
define("_orderForm25", "แขวง/ตำบล :");
define("_orderForm26", "แขวง/ตำบล");
define("_orderForm27", "เขต/อำเภอ :");
define("_orderForm28", "เขต/อำเภอ");
define("_orderForm29", "จังหวัด :");
define("_orderForm30", "จังหวัด");
define("_orderForm31", "รหัสไปรษณีย์ :");
define("_orderForm32", "รหัสไปรษณีย์");
define("_orderForm33", "ส่ง");

// Work

define("_work", "มาร่วมเป็นส่วนหนึ่งกับเรา...");
define("_work1", "ด่วนมาก !");
define("_work2", "คุณสมบัติ :");
define("_work3", "กรอกใบสมัคร");

// Support

define("_support", "แจ้ง/สอบถามปัญหาเกี่ยวกับสินค้า");
define("_support1", "อีเมลล์");
define("_support2", "ชื่อ - นามสกุล");
define("_support3", "บริษัท");
define("_support4", "เบอร์โทร");
define("_support5", "หัวข้อ");
define("_support5_1", "สอบถามทั่วไป");
define("_support5_2", "ขอสาธิต");
define("_support5_3", "ขอใบเสนอราคา");
define("_support6", "รายละเอียด");

//Video

define("_video", "แนะนำสินค้า");

//Once

define("_once", "แบบรายครั้ง (On call)");
define("_once1", "บริการแบบรายครั้ง (On-Call)");
define("_once2", "คือการให้บริการในกรณีที่ลูกค้าไม่ได้ทำสัญญาบำรุงรักษา ซึ่งสามารถเลือกใช้บริการได้หลังจากหมดระยะรับประกันแล้ว");
define("_once3", "รายละเอียดการบริการ");
define("_once4", "การบริการแบบรายครั้ง จะมีการคิดค่าบริการ ค่าอะไหล่ ค่าเดินทาง โดยไม่มีการเข้าดูแลทำความสะอาดเป็นรายเดือน และไม่มีเครื่องสำรองในกรณีที่ยังซ่อมไม่ได้");
define("_once5", "รูปแบบการให้บริการ");
define("_once6", "การบริการแบบ On-Site :");
define("_once7", "เป็นการจัดส่งทีมช่างผู้ชำนาญการออกไปให้บริการซ่อมแซมผลิตภัณฑ์ ณ สถานที่ติดตั้งใช้งานสินค้าที่ให้บริการแบบ Onsite");

define("_once8", "ติดต่อขอรับบริการได้ที่ :");
define("_once9", "บริษัท เป็นหนึ่ง โฮลดิ้ง จำกัด");
define("_once10", "สำนักงานใหญ่ เลขที่ 576/18");
define("_once11", "ซอยลาดพร้าว 112 (เอี่ยมสมบูรณ์)");
define("_once12", "แขวงพลับพลา เขตวังทองหลาง กรุงเทพ ฯ 10310");
define("_once13", "โทร. 02-150-6700");
define("_once14", "วันจันทร์ – วันศุกร์ (ยกเว้นวันหยุดนักขัตฤกษ์)");
define("_once15", "เวลา 08.00 - 17.00 น.");

//MA

define("_ma", "การทำสัญญาบำรุงรักษาแบบรายปี ");
define("_ma1", "การบริการบำรุงรักษาระบบหรือผลิตภัณฑ์หลังจากที่หมดช่วงระยะเวลารับประกันและลูกค้าต้องการการบริการที่ต่อเนื่อง สามารถต่อประกันการบริการเป็นรายปีโดยเริ่มหลังจากที่ได้มีการตกลงทำสัญญา");
define("_ma2", "รายละเอียดการบริการ");
define("_ma3", "เป็นรูปแบบของการทำสัญญาการบำรุงรักษา ที่รวมค่าอะไหล่ ค่าแรง ค่าเดินทาง รวมถึงการเข้าไปดูแล ตรวจสอบการทำงาน ทำความสะอาดผลิตภัณฑ์ให้ตามที่ระบุในสัญญา ");

//Waranty

define("_wanranty", "บริการซ่อม ในระยะเวลารับประกัน");
define("_wanranty1", "เป็นการบริการตรวจเช็ค ซ่อมแซมและเปลี่ยนอะไหล่ผลิตภัณฑ์หรือระบบที่อยู่ในระยะเวลารับประกัน โดยไม่คิดค่าใช้จ่าย");

//Out Waranty

define("_out_wanranty", "บริการซ่อม นอกระยะเวลารับประกัน");
define("_out_wanranty1", "กรณีผลิตภัณฑ์หรือระบบของท่านสิ้นสุดระยะเวลาการรับประกัน บริษัท ฯ จะทำการตรวจเช็คผลิตภัณฑ์หรือระบบของท่าน พร้อมทั้งเสนอราคาค่าซ่อม ค่าอะไหล่และค่าบริการให้แก่ท่าน เพื่อท่านพิจารณาก่อนการดำเนินการ โดยทางบริษัทขอสงวนสิทธิ์ดำเนินการซ่อมแซมผลิตภัณฑ์หรือระบบของท่านเมื่อได้รับการอนุมัติจากท่านแล้วเท่านั้น");
define("_out_wanranty2", "ค่าบริการตรวจเช็คและซ่อมแซม");
define("_out_wanranty3", "บริษัทฯ คิดค่าอะไหล่และค่าบริการตามชนิด รุ่นและขนาดของผลิตภัณฑ์ ซึ่งท่านสามารถตรวจสอบค่าอะไหล่และค่าบริการเบื้องต้นได้ที่เจ้าหน้าที่ฝ่ายบริการ");
define("_out_wanranty4", "กรณีที่ท่านต้องการใช้บริการแบบ On Site บริษัทฯ จะเสนอราคาค่าบริการเพิ่มเติมให้กับท่าน เมื่อได้รับการอนุมัติ เราจะทำการนัดหมายเพื่อส่งทีมช่างผู้ชำนาญ การไปให้บริการซ่อมแซมผลิตภัณฑ์ ณ สถานที่ติดตั้งใช้งาน");
